{* このSiteの特徴開始 *}
<table class="about">
	<tr><td colspan=2><h1>「名大の授業」</h1></td></tr>
	<tr><td colspan=2><span class="b">インターネット上への教材の無償公開</span></td></tr>

	<tr height=10><td colspan=2></td></tr>
	<tr><td colspan=2>
	<p>名古屋大学(総長 松尾清一)は、授業の一部を選び、そこで実際に使われている教材を
	電子化しインターネット上で無償公開する事業を行っています。</p>
	<p>これは、授業教材をインターネット上で公開することで、普段は見ることのできない名古屋大学の教育の一端を、社会へ広く情報発信しようとするものです。学生の自学自習教材としての活用だけでなく、教員と学生、教員と学外者、そして教員同士の交流・インタラクションを期待しています。</p>
	<p>この事業は、名古屋大学教養教育院が運営しており、日本オープンコースウェア・コンソーシアム(JOCW)と連携しています。</p>

</td></tr>

<tr><td colspan=2>
<h3>公開されている授業教材について</h3>

<p>名古屋大学では、毎年、何千もの授業が開講されています。それぞれの部局の中でも多様な授業が開講されています。
「名大の授業」で紹介している授業はその一部で、現在は開講されていない授業、あるいは担当教員が変更になった授業も含まれます。

これらの授業は、部局長推薦によるもの、名古屋大学教養教育院の推薦によるもの、あるいは教員自身の推薦によるもので、全て名古屋大学教養教育院の承認を受けたものです。</p>

<h3>ご利用にあたって</h3>

<p>「名大の授業」に掲載されている資料のご利用にあたっては、以下の点にご注意ください。</p>

</td></tr>

<tr height=15><td colspan=2></td></tr>

{* 利用について開始 *}
	<tr><td width="105" class="center_gray">掲載資料</td>
	<td class="left_gray"><p>掲載資料は、<span class="b">非営利の教育目的に限って</span>、コピー、配布、翻訳、編集等を含めてご自由にご利用頂けます。</p>
	<p>「名大の授業」の講義情報のオリジナル、またはそれを改変したものを配布する際は、必ず原著作者のクレジットを明記して下さい。(次項参照)</p>
	<p>また、<span class="b">頒布・再頒布</span>の際の利用条件は、
	<span class="b">「名大の授業」の利用条件に準拠</span>させて下さい。</p></td></tr>
<tr><td class="center" id="tyosaku">著作権</td>
	<td class="left"><p>「名大の授業」に掲載されている全ての講義情報の著作権は、名古屋大学及び教材を作成した教員に帰属します。
	また、本著作権は、これに改変が加えられたものにおいても、引き続き保持されます。</p>
	<p>講義情報のオリジナル、またはそれを改変したものを配布する際は、以下のような原著作者のクレジットを明記してください。</p>
	<div class="indent30"><p>「本資料は、名古屋大学の教員○○○○によって作成され、名大の授業Webサイトに掲載された「コースタイトル」
	(講義の年)をもとに(一部改変して)作成されたものです。</p></div>
	<div class="indent30"><p>Copyright &copy; 講義の年 教員の氏名」</p></div></td></tr>
<tr>
<td class="center_gray">免責</td>
	<td class="left_gray"><p>名古屋大学および名古屋大学の教員は、本資料の内容が名古屋大学に求められる学術的水準に見合う正確性、
	品質を確保するように努めますが、法的には、本資料の正確性、品質、特定の目的に対する適合性、商業化の可能性、権利の非侵害性、
	その他一切を保障しないものであり、いかなる損害および障害についてもその責任を負いません。</p></td></tr>

<tr height=40><td colspan=2></td></tr>

{* スタッフ紹介開始 *}
<tr><td colspan=2><h2>名古屋大学オープンコースウェアプロジェクト</h2></td></tr>
<tr><td colspan=2 align="right">2018年9月11日</td></tr>
<tr><td class="center_gray">名古屋大学OCWプロジェクト</br>メンバー</td>
		<td class="left_gray"><p>

教養教育院 教養教育推進室 教授 山里敬也<br>
高等教育研究センター 准教授 中島英博<br>
情報基盤センター 准教授 後藤明史<br>
法学研究科 教授 西井志織<br>
情報戦略室  准教授 出口大輔<br>
教養教育院教養教育推進室 特任准教授 頼偉寧<br>
国際教育交流センター 特任講師 キューン・ミッシェル<br>
OCW事務室 事務補佐員 小川幸江<br>
OCW事務室 事務補佐員 川島涼子<br>
</p></td></tr>

<tr><td id="ocw-support" class="center">名古屋大学OCWスタッフ</td>
		<td class="left"><p>
理学研究科 M2 高市 大輔（タカイチ ダイスケ）<br>
情報学研究科 M1 白倉 大河（シラクラ タイガ）<br>
情報学部 B3 三尾 寛太（ミオ カンタ）<br>
情報学部 B3 田中 亮丞（タナカ リョウスケ）<br>
情報学部 B3 加藤 篤（カトウ アツシ）<br>
情報文化学部 B4 Barak Eliram（バラク エリラム）<br>
工学部 B3 神鳥 哲（カミトリ サトシ）<br>
工学部 B3 池田 淳志（イケダ アツシ）<br>
工学部 B3 青木 瑞穂（アオキ ミズホ）<br>
法学部 B4 相田 泰輔（アイダ タイスケ）<br>
法学部 B4 森 日香留（モリ ヒカル）<br>
法学部 B4 安田 遥香（ヤスダ ハルカ）<br>
法学部 B2 新山 由夏（ニイヤマ ユカ）<br>
法学部 B2 榎本 葵（エノモト アオイ）<br>
法学部 B2 相田 葵（ソウダ アオイ）<br>




</p></td></tr>

<tr><td class="center_gray">写真撮影</td>
		<td class="left_gray"><p>
OB 吉川遼<br>
OG 江草洋子<br>
		</p></td></tr>
</table>
