<img src="./images/ja/header_about.jpg" alt="名大の授業について">

{include file="com_dept.tpl"}

<div id="contents">
{include file="com_navi.tpl"}

<!-- このSiteの特徴開始 -->
<div class="about">
	<p><h1 class="about">「名大の授業」</h1>
	<span class="b">インターネット上への教材の無償公開</span></p><p> <br></p>
	<p>名古屋大学(総長 &#28661;口道成)は、授業の一部を選び、そこで実際に使われている教材を
	電子化しインターネット上で無償公開する事業を行っています。</p>
	<p>これは、授業教材をインターネット上で公開することで、普段は垣間見ることのできない名古屋大学の教育の一端を、
	社会へ広く情報発信しようとするものです。学生の自学自習教材としての活用だけでなく、教員と学生、教員と学外者、
	そして教員同士の交流・インタラクションを期待しています。</p>
	<p>この事業は、名古屋大学オープンコースウェア委員会が運営しており、日本オープンコースウェア・コンソーシアム(JOCW)と連携しています。<br></p>
</div>
<!-- このSiteの特徴終了 -->

<!-- 利用について開始 -->
<table>
<tr height=20><td colspan=3>　</td></tr>
<tr><td width="105" class="center_gray">掲載資料</td><td width=5></td>
	<td class="left_gray"><p>掲載資料は、<span class="b">非営利の教育目的に限って</span>、コピー、配布、翻訳、編集等を含めてご自由にご利用頂けます。</p>
	<p>「名大の授業」の講義情報のオリジナル、またはそれを改変したものを配布する際は、必ず原著作者のクレジットを明記して下さい。(次項参照)</p>
	<p>また、<span class="b">頒布・再頒布</span>の際の利用条件は、
	<span class="b">「名大の授業」の利用条件に準拠</span>させて下さい。</p></td></tr>
<tr><td class="center" id="tyosaku">著作権</td><td width=5></td>
	<td class="left"><p>「名大の授業」に掲載されている全ての講義情報の著作権は、名古屋大学及び教材を作成した教員に帰属します。
	また、本著作権は、これに改変が加えられたものにおいても、引き続き保持されます。</p>
	<p>講義情報のオリジナル、またはそれを改変したものを配布する際は、以下のような原著作者のクレジットを明記してください。</p>
	<div class="indent30"><p>「本資料は、名古屋大学の教員○○○○によって作成され、名大の授業Webサイトに掲載された「コースタイトル」
	(講義の年)をもとに(一部改変して)作成されたものです。</p></div>
	<div class="indent30"><p>Copyright &copy; 講義の年 教員の氏名」</p></div></td></tr>
<tr>	
<td class="center_gray">免責</td><td width=5></td>
	<td class="left_gray"><p>名古屋大学および名古屋大学の教員は、本資料の内容が名古屋大学に求められる学術的水準に見合う正確性、
	品質を確保するように努めますが、法的には、本資料の正確性、品質、特定の目的に対する適合性、商業化の可能性、権利の非侵害性、
	その他一切を保障しないものであり、いかなる損害および障害についてもその責任を負いません。</p></td></tr>

<tr height=50><td colspan=3></td></tr>
<!-- スタッフ紹介開始 -->
<tr><td colspan=3>
<h2 class="about">名古屋大学オープンコースウェア委員会</h2><p align="right">2010年4月1日現在</p></td></tr><tr>
<td class="center">名古屋大学OCW委員会</td><td width=5></td>
		<td class="left"><p>
		[委員長]副総長 教授 山本一良<br>
		理事・副総長 教授 杉山寛行<br>
		総長補佐 教授 戸田山和久<br>
		情報基盤センター 教授 外池俊幸<br>
		エコトピア科学研究所 教授 片山正昭<br>
		情報連携統括本部 情報戦略室 准教授 梶田将司<br>
		高等教育研究センター 准教授 中井俊樹<br>
		エコトピア科学研究所 准教授 山里敬也<br>
		情報基盤センター 准教授 後藤明史<br>
		附属図書館 研究開発室 助教 三根慎二<br>
		スタジオ メディアサポーター 原愛樹<br>
		スタジオ メディアサポーター 古井慎也<br>
		OCW事務室 事務補佐員 松田智子
		</p></td></tr><tr>
<td class="center_gray" id="ocwwg">名古屋大学OCW WG</td><td width=5></td>
		<td class="left_gray"><p>
		情報連携統括本部 情報戦略室 准教授 梶田将司<br>
		高等教育研究センター 准教授 中井俊樹<br>
		エコトピア科学研究所 准教授 山里敬也<br>
		情報基盤センター 准教授 後藤明史<br>
		附属図書館 研究開発室 助教 三根慎二<br>
		スタジオ メディアサポーター 原愛樹<br>
		スタジオ メディアサポーター 古井慎也<br>
		情報メディア教育システム 事務補佐員 加藤敦子<br>
		情報メディア教育システム 事務補佐員 泉明恵<br>
		OCW事務室 事務補佐員 松田智子
		</p></td></tr><tr>
<td class="center">名古屋大学OCWサポートスタッフ</td><td width=5></td>
		<td class="left"><p>
		多元数理科学研究科D1 足立真訓<br>
		文学部B3 市之瀬由佳<br>
		多元数理科学研究科M1 伊藤大禮<br>
		経済学部B2 王 毅駿<br>
		法学部B3 是澤奈津美<br>
		シェフィールド大学 サイモン ジョンソン<br>
		情報文化学部B4 佐藤綾香<br>
		情報文化学部B4 高橋知世<br>
		理学部B2 高橋光成<br>
		多元数理科学研究科M2 高橋祐人<br>
		工学部B4 鐘 揚<br>
		文学研究科D3 寺田騰<br>
		理学研究科D1 永井哲郎<br>
		工学部B2 林祐衣<br>
		工学部B4 村松沙那恵<br>
		理学部B2 山岡大祐<br>
		理学部B2 山本幹人<br>
		</p></td></tr><tr>
<td class="center_gray">写真撮影</td><td width=5></td>
		<td class="left_gray"><p>
		大学院工学研究科 准教授 長谷川浩
		</p>
		<p>
		[ 名古屋大学写真部 ]<br>
		奥村陽子<br>
		加藤昭信
		</p></td></tr>

</table>