
<h1>みなさんの技術とアイデアを求めています！</h1>

<div class="g_text">
<p>
名古屋大学の授業をインターネット上で紹介するサイト、「名大の授業」は、
現役の名大生である名古屋大学OCWサポートスタッフによりつくられています。
「名大の授業」の制作に協力いただける学生のみなさんを募集しています。
</p>
</div>

<h2>募集職種</h2>
<div class="g_text">
<h3>コンテンツ開発</h3>
<p>
「名大の授業」のメインコンテンツである授業教材の公開ページの作成を行います。
名大の教員の方から送っていただいたシラバスや講義ノートをウェブ上での閲覧に適する形に編集を行います。
Office 系ソフトウェアの基本的な操作ができる方を募集しています。
</p>

<h3>著作権処理</h3>
<p>
公開する教材が、他者の著作権やプライバシーを侵害しないよう必要な処理を行います。
法律の基礎的な素養がある方を求めています。
</p>

<h3>企画</h3>
<p>
高校生や学外の方に「名大の授業」を紹介するための<a href="./index.php?lang=ja&amp;mode=g&amp;page_type=topics">特集ページ</a>の企画、取材、記事執筆を行います。
</p>

<h3>ウェブ技術</h3>
<p>
「名大の授業」の編集をスムースに行うために、CMS を利用しています。
この開発および保守を担当します。PHP 等のスクリプト言語の経験者を求めています。
</p>

<h3>ウェブデザイン</h3>
<p>
このサイトのデザインや、その保守を担当します。
html、CSS、Javascript の経験者を求めています。
</p>

<h3>翻訳</h3>
<p>
英語翻訳のネイティブチェックをします。
英語を母国語とする方を募集しています。
</p>
</div>


<h2>募集要項</h2>
<div class="g_text">
<h3>勤務場所</h3>
<p>工学部7号館4F コンテンツ制作室</p>

<h3>応募資格</h3>
<p>名古屋大学の学生、院生であること。</p>

<h3>募集人数</h3>
<p>若干名。</p>

<h3>勤務条件</h3>
<p>
勤務時間は、相談によります。週1コマ以上の勤務をお願いしています。
給与はパートタイム勤務職員(事務補佐員)についての学内規定に従います。
</p>

<h3>応募方法</h3>
<p>
2011-04-20(水)正午までにOCW事務室(<img src="./images/common/mail_inq.gif" alt="事務室メールアドレス">)へメールでご連絡下さい。
エントリーシートの記入や、仕事内容のご説明も兼ねた面接の日程の調整をさせていただきます。
</p>

</div> <!-- .e_text -->


<img src="./images/common/redline.gif" id="line2" alt="">

<div id="release_date">
最終更新日：2011年03月10日
</div>
