<div id="main_text" class="e_text">

<h1>みなさんの技術とアイデアを求めています！</h1>

<p>
名古屋大学の授業をインターネット上で紹介するサイト、「名大の授業」は、
現役の名大生である名古屋大学OCWサポートスタッフによりつくられています。
「名大の授業」の制作に協力いただける学生のみなさんを募集しています。
</p>

<h3>募集職種</h3>


<h2>募集要項</h2>
<h3>勤務場所</h3>
<p>工学部7号館4F コンテンツ制作室</p>

<h3>応募資格</h3>
<p>名古屋大学の学生、院生であること。</p>

<h3>勤務条件</h3>
<p>
勤務時間は、相談によります。週1コマ以上の勤務をお願いしています。
給与はパートタイム勤務職員(事務補佐員)についての学内規定に従います。
</p>

<h3>応募方法</h3>
<p>OCW事務室へメールでご連絡下さい。メールアドレスは<img src="/images/common/mail_inq.gif" alt="事務室メールアドレス">です。</p>


<img src="./images/common/redline.gif" id="line2" alt="">

<div id="release_date">
最終更新日：2011年03月10日
</div>
