
<h1>みなさんの技術とアイデアを求めています！</h1>

<p>
名古屋大学の授業をインターネット上で紹介するサイト、「名大の授業」は、
現役の名大生である名古屋大学OCWサポートスタッフによりつくられています。
「名大の授業」の制作に協力いただける学生のみなさんを募集しています。
</p>

<div class="e_text">
<h2>募集職種</h2>
<h3>コンテンツ開発</h3>
<p>
「名大の授業」のメインコンテンツである授業紹介ページの作成を
ご担当いただきます。名大の教員の方から送っていただいたシラバスや
講義ノートをウェブ上での閲覧に適する形に編集を行います。
</p>

<h3>著作権処理</h3>
<p>


</p>

<h3>企画</h3>
<p>
「名大の授業」を高校生や学外の方に紹介するための<a href="./index.php?lang=ja&amp;mode=g&amp;page_type=topics">特集ページ</a>の
企画、取材、記事執筆を行います。
</p>

<h3>ウェブ技術</h3>
<p>
「名大の授業」の編集をスムースに行うために、CMS を利用しています。
この開発および保守を行います。PHP 等のスクリプト言語の経験者を求めています。
</p>

<p>
また、公開サイトのデザインや、その保守を行います。
html、CSS、Javascript の経験者を求めています。
</p>


<h3>翻訳</h3>
<p>
「名大の授業」の英語版について、英語訳のネイティブチェックをします。
英語を母国語とする方を募集しています。日本語の能力は、簡単なコミュニケーションが
とれる程度で構いません。
</p>



<h2>募集要項</h2>
<h3>勤務場所</h3>
<div>工学部7号館4F コンテンツ制作室</div>

<h3>応募資格</h3>
<div>名古屋大学の学生、院生であること。</div>

<h3>募集人数</h3>
<div>若干名。</div>

<h3>勤務条件</h3>
<div>
勤務時間は、相談によります。週1コマ以上の勤務をお願いしています。
給与はパートタイム勤務職員(事務補佐員)についての学内規定に従います。
</div>

<h3>応募方法</h3>
<div>
2011-04-20(水)正午までにOCW事務室(<img src="./images/common/mail_inq.gif" alt="事務室メールアドレス">)へメールでご連絡下さい。
エントリーシートの記入や、仕事内容のご説明も兼ねた面接の日程の調整をさせていただきます。
</div>

</div> <!-- .e_text -->

<p>
みなさまのご応募お待ちしております。
</p>


<img src="./images/common/redline.gif" id="line2" alt="">

<div id="release_date">
最終更新日：2011年03月10日
</div>
