<div id="main_text">

<h2>みなさんの技術とアイデアを求めています</h2>

<p>
名古屋大学の授業をインターネット上で紹介するサイト、「名大の授業」は、
現役の名大生である名古屋大学OCWサポートスタッフによりつくられています。
「名大の授業」の制作に協力いただける学生のみなさんを募集しています。
</p>

<h3>募集職種</h3>


<h3>募集要項</h3>
<dl>
<dt>勤務場所</dt>
<dd>工学部7号館4F コンテンツ制作室</dd>

<dt>応募資格</dt>
<dd>名古屋大学の学生、院生であること。</dd>

<dt>勤務条件</dt>
<dd>
勤務時間は、相談によります。週1コマ以上の勤務をお願いしています。
給与はパートタイム勤務職員(事務補佐員)についての学内規定に従います。
</dd>

<dt>応募方法</dt>
<dd>OCW事務室へメールでご連絡下さい。メールアドレスは<img src="/images/common/mail_inq.gif" alt="事務室メールアドレス">です。</dd>
</dl>

<img src="./images/common/redline.gif" id="line2" alt="">

<div id="release_date">
最終更新日：2011年03月10日
</div>
