
<div id="applypage">

<div class="title1">
    <div class="title1_1">
        名大の授業(NUOCW)
    </div>
    <div class="title1_2">
        サポートスタッフ募集！！
    </div>
</div> 
<div class="addition">
    ※名大の授業(NUOCW)とは、名大の講義をweb上で公開するサービスです
</div>

<img src="./images/ja/Shinkan19.svg">

<div id="apply_contents">
    <div class="point">
        <p>
            時給:1,050円
        </p>
        <p>
            業務内容:「名大の授業」webページ作成・運用(上記内容)
        </p>
        <p>
            勤務場所:工学部7号館4階コンテンツ制作室
        </p>
        <p>
            勤務時間:相談の上決定（ 例：毎火曜日10:30～12:00等、空きコマで働けます ）
        </p>
        <p>
            応募条件:名大生であること（ 新入生や未経験の方も歓迎します ）
        </p>
    </div>      
            
<noscript>
<p>名大の授業 (NUOCW) では、 Javascript を ON にして当サイトを閲覧されることを想定しています.</p>
</noscript>

<h1>OCW募集ページ</h1>
<div>
    <div class="title2">
        みなさんのアイデアと技術を求めています！
    </div>
    <div class="contents">
        名古屋大学の授業をインターネット上で紹介するサイト、「名大の授業」は、 現役の名大生である名古屋大学OCWサポートスタッフによりつくられています。現在、「名大の授業」の制作にご協力いただける学生のみなさんを募集しています。 
    </div>    
</div>
<div>
    <h2>
        OCWサポートスタッフについて
    </h2>
    <div class="contents">
        <p>
            2018年3月現在で、学部1年生から博士後期課程にわたる約20名の学生がサポートスタッフとして活動しています。ウェブ技術に詳しい学生だけでなく、法律に詳しい学生、映像やデザインに興味のある学生、英語によく慣れている学生など、多種多様な学生が集まっています。 
        </p>
        <p>
            「名大の授業」は名古屋大学の公式プロジェクトです。名古屋大学の教員や、事務職員、技術職員の方とやりとりをしながら仕事を進めて行きます。例えば、教員の方に自分の授業についてのインタビューを行って、授業についての思い入れを伺うといったことがあります。このように、普段の講義を受講したり、研究指導を受けたりするのとは、また一味違った大学の一面を知ることができます。この仕事の面白い点だと思います。 
        </p>
        <p>
            また、この「名大の授業」を作るためには、実際のデータ入力だけではなく、公開教材の権利処理、作業を円滑に進めるためのシステム開発、英語への翻訳、全体としてのプロジェクトマネージメントなど、多くの側面があります。実社会では、プロジェクトの中で一人一人が自分の役割を果たすことが求められます。OCWサポートスタッフとしての経験は、将来的に民間企業で働いたり、研究をしたりする時の基礎的な力になるのではないかと思っています。 
        </p>
        <p>
            あなたもOCWサポートスタッフとして「名大の授業」の制作に加わってみませんか？みなさまのご応募お待ちしています。
        </p>
    </div>
    <h2>
        募集職種
    </h2>
    <h3>サーバーサイドエンジニア</h3>
        <p>
            Symponyフレームワークを用いたPHP Webアプリケーションの開発・保守を行います（オープンソース化を検討中）。
            プログラミングの経験がある方を求めています（満たさない場合も研修実施可能）。 
        </p>    
    <h3>クライアントサイドエンジニア</h3>
        <p>
            HTML・CSS・JavaScriptなどを用いたWebページの開発・保守を行います。
            プログラミング経験のある方歓迎です！
            もちろん経験のない方でも、研修を実施していますので興味のある方は大歓迎です！ 
        </p>    
    <h3>情報インフラ開発者</h3>
        <p>
            開発用サーバおよび公開用サーバの保守管理や、その他情報機器の保守管理を行います。
            情報機器操作やネットワーク、セキュリティに関する知識が一通りある方を求めています（満たさない場合も研修実施可能）。    
        </p>    
    <h3>著作権処理</h3>
        <p>
            教材等を公開する際に、そこに含まれている画像や図が著作権侵害に当たらないかをチェックする仕事です。
            基本的にはインターネット上で出典を調べて、それを明記するという作業になります。
            著作権的にグレーなもの（google mapのスクリーンショット、地下鉄の路線図など）については、過去の事例を参照しつつ、学生同士で問題解決に取り組んでいます。
            知財に関する知識を得つつ、実際にそれを扱うことのできる仕事です。
        </p>
        <p>        
        著作権に興味のある方ならだれでも歓迎です。特に法学部の学生歓迎しています。
        </p>
    <h3>グラフィックデザイン</h3>
        <p>        
            IllustratorやPhotoshop等を用い、Webページのデザインや画像・動画の作成を行います。
            ページ内のアイコンの作成からホームページ全体のデザインまで幅広くやっています。
            Illustrator等の経験のない方も歓迎します。(作業の研修を行います)
        </p>
    <h3>作成</h3>
        <p>        
            高校生や学外の方に「名大の授業」を紹介するための特集ページの企画、取材、記事執筆を行います。 
        </p>    
    <h3>コンテンツ開発</h3>
        <p>        
            単なる「講義」に収まらない、学生の幅広い取り組みを特集し記事にまとめています。
            一昨年は「基礎セミナー」、昨年は「情報学部」についての特集記事を作成しました。
            企画内容の決定から実際の撮影・取材、記事の執筆まで、全て学生同士で進めています。
        </p>
        <p>
            様々な学部の研究室に実際に足を運び、色々な先生・学生さんのお話が聴けることが魅力です。
            将来メディアに就職したいという方や、取材・撮影などに興味のある方歓迎です。きっと他ではできない体験が待っています！
        </p>
    <h3>翻訳</h3>
        <p>        
            英語翻訳と英語翻訳チェック、2種類のお仕事があります。英語翻訳は、日本語を不自由なく理解でき、英語力のある方を募集しています。
            英語翻訳チェックは、英語を母国語とし、日本語を理解できる方を募集しています。 
        </p>

</div>

    






</div>
</div>
