
<h1>みなさんのアイデアと技術を求めています！</h1>
<div class="g_text">
<p>
名古屋大学の授業をインターネット上で紹介するサイト、「名大の授業」は、
現役の名大生である<a href="./index.php?lang=ja&amp;mode=g&amp;page_type=about#ocw-support">名古屋大学OCWサポートスタッフ</a>によりつくられています。
現在、「名大の授業」の制作にご協力いただける学生のみなさんを募集しています。
</p>
</div>

<h2 style="height:19px; overflow:visibile;">
<img src="images/common/staff.png" alt="">
<span style="margin-left:-30px;">OCWサポートスタッフについて</span></h2>


<div class="g_text">
<p>
2011年4月現在で、学部3年生から博士後期課程にわたる20名の学生がサポートスタッフとして活動しています。
ウェブ技術に詳しい学生だけでなく、法律に詳しい学生、映像やデザインに興味のある学生、
英語によく慣れている学生など、多種多様な学生が集まっています。
</p>

<p>
「名大の授業」は名古屋大学の公式プロジェクトです。名古屋大学の教員や、
事務職員、技術職員の方とやりとりをしながら仕事を進めて行きます。
例えば「教員の方に自分の授業についてインタビューを行う」など、
講義を受講したり、研究指導を受けるのとは、
また一味違う大学の一面を知ることができます。この仕事の面白い点だと思います。
</p>

<p>
また、この「名大の授業」を作るまでには、実際のデータ入力だけではなく、
公開教材の権利処理、プログラミング、英語への翻訳、
全体としてのプロジェクトマネージメントなど、多くの裏方の仕事があります。
実社会では、プロジェクトの中で一人一人が自分の役割を果たすことが求められます。
OCWサポートスタッフとしての経験は、将来的に民間企業で働いたり、
研究をしたりする時の基礎的な力になるのではないかと思っています。
</p>

<p>
あなたもOCWサポートスタッフとして「名大の授業」の制作に加わってみませんか？
みなさまのご応募お待ちしています。
</p>
</div>


<h2>募集職種</h2>
<div class="g_text">
<h3>企画</h3>
<p>
高校生や学外の方に「名大の授業」を紹介するための<a href="./index.php?lang=ja&amp;mode=g&amp;page_type=topics">特集ページ</a>の企画、取材、記事執筆を行います。
</p>

<h3>コンテンツ開発</h3>
<p>
<a href="./index.php?lang=ja&amp;mode=c&amp;id=25&amp;page_type=index">授業教材の公開ページ</a>の作成を行います。
名大の教員の方から送っていただいたシラバスや講義ノートをウェブ上での閲覧に適する形に編集を行います。
パソコンの基本的な操作ができる方を募集しています。
</p>

<h3>ウェブ技術</h3>
<p>
「名大の授業」の編集をスムースに行うために、CMS を利用しています。
この開発および保守を担当します。PHP 等のスクリプト言語の経験者を求めています。
</p>

<h3>ウェブデザイン</h3>
<p>
このサイトのデザインや、その保守を担当します。
html、CSS、Javascript の経験者を求めています。
</p>

<h3>著作権処理</h3>
<p>
公開する教材が、他者の著作権等の権利を侵害しないよう必要な処理を行います。
法律の基礎的な素養がある方を求めています。
</p>

<h3>翻訳</h3>
<p>
英語翻訳のチェックを行います。
現在、英語を母国語とする方を募集しています。
</p>
</div>


<h2>募集要項</h2>
<div class="g_text">
<h3>勤務場所</h3>
<p>工学部7号館4F コンテンツ制作室</p>

<h3>応募資格</h3>
<p>名古屋大学の学生（院生、留学生を含む）であること。希望する仕事内容について上記の条件を満たしていること。</p>

<h3>募集人数</h3>
<p>若干名。</p>

<h3>勤務条件</h3>
<p>
勤務時間は、相談によります。週1コマ以上の勤務をお願いしています。
給与はパートタイム勤務職員(事務補佐員)についての学内規定に従います。
</p>

<h3>応募方法</h3>
<p>
2011-04-20(水)正午までにOCW事務室(<img src="./images/common/mail_inq.gif" alt="事務室メールアドレス">)へメールで以下の内容をご連絡下さい。
</p>

<ul>
<li>氏名
<li>所属・学年
<li>電話番号・携帯電話番号
<li>希望する仕事内容
</ul>

<p>
なお、大学からのメールを受信できるアドレスからご送信下さい。折り返し、エントリーシートの記入や仕事内容のご説明を兼ねた面接の日程の調整をさせていただきます。
</p>

</div> <!-- .e_text -->


<img src="./images/common/redline.gif" id="line2" alt="">

<div id="release_date">
最終更新日：2011年03月10日
</div>
