<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">

<html lang="ja">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=EUC-JP">
<title>
名古屋大学OCWシンポジウム
</title>
</head>

<body>
<p align="center"><font size="+2">名古屋大学OCWシンポジウム
―優れた教育実践をどのように公開して共有するのか―</font></b>
</p>

<p>
■日時：2008年7月22日（火）10:00〜14:00<br>
■場所：名古屋大学野依記念学術交流館　カンファレンスホール<br>
■対象：どなたでも参加できます。入場無料です。<br>
■申込方法：参加申込フォームよりお申し込みいただけますが、現在調整中です。今しばらくお待ち下さい。
</p>

<p align="center"><font size="+2">プログラム</font></p>
<p>
(10:00-10:05) ごあいさつ ◆ 杉山寛行教授 （名古屋大学理事（教育関係担当））<br><br>
(10:05-10:50) OCWについて（仮題） ◆ 宮川繁教授（マサチューセッツ工科大学）<br><br>
(10:50-11:20) 学習コンテンツ共有再利用の最新動向：その意義、技術的要件、持続可能な普及モデル
 ◆ 山田恒夫教授（メディア教育開発センター）<br><br>

(11:20-11:50) 名古屋大学の日本語教育におけるオンライン教材の活用 ◆ 石崎俊子准教授（名古屋大学留学生センター）<br><br>
(11:50-13:00) 昼食<br><br>
(13:00-14:00) 優れた教育実践をどのように公開して共有するのか ◆ 講演者および名古屋大学関係者によるパネル討論会
</p>

<p>
■主催：名古屋大学オープンコースウェア委員会<br>
■協賛：情報メディア教育センター、高等教育研究センター<br>
■問合せ先：名古屋大学オープンコースウェア事務室 052-789-3904, nuocw-inquiry_at_media_dot_nagoya-u_dot_ac_dot_jp (_at_, _dot_をお直し下さい)
</p>

</body>
</html>
