<img src="./images/ja/header_glossary.jpg" alt="用語解説">

{include file="com_dept.tpl"}

<div id="contents">
{include file="com_navi.tpl"}

<div id="main_text">
	<h2>授業関連</h2>
	<div class="g_text">
		<h3>シラバス</h3>
		<p>講義の履修手続き、成績評価方法、学位規定などについて記載した資料。学生が履修科目（受講する授業）を決める際の重要な資料となる。冊子の配布と共に各学部研究科のタッチパネルやWeb等による電子シラバスも公開されている。</p>
		<h3>単位</h3>
		<p>学位認定の計算の基準となる数値。通常、半期科目は２単位、通年科目は４単位が一般的である。学位認定のために必要な単位数は各学部・研究科により異なるが、それぞれ規定の単位数を満たさなければ学位の認定はなされず本学を卒業・修了できない。</p>
		<h3>教養教育院</h3>
		<p>各学部に共通する基礎教育及び教養教育を全学共通教育で行う組織。他大学の教養部にあたる。詳細は<a href="http://www.kyoiku-in.nagoya-u.ac.jp">教養教育院のサイト</a>をご覧下さい。</p>
		<h3>全学基礎科目</h3>
		<p>新入生を大学教育に導入し、自立した学習能力を身につけるとともに、文・理に共通した基礎的学力や技能を養う科目。詳細は<a href="http://www.kyoiku-in.nagoya-u.ac.jp">教養教育院のサイト</a>をご覧下さい。</p>
		<h3>基礎セミナー</h3>
		<p>学部・学科に関わらず、学生が自ら選んだ専攻に関連する科目を主体的に履修できるよう開放された講義科目。資料作成、プレゼンテーションが課せられる講義が多い。</p>
		<h3>言語文化科目</h3>
		<p>外国語の能力を高め、外国語を通じて異文化理解を深め、国際社会に即応できる教養を身に付けることを目的とした科目。</p>
		<h3>eラーニング</h3>
		<p>インターネット等の情報通信技術を利用して行う遠隔授業。名古屋大学では平成21年度入学生より、英語の家庭学習教材の配信と共に導入されている。</p>
	</div>
	<h2>OCW関連</h2>
	<div class="g_text">
		<h3>OCW</h3>
		<p>オープンコースウェア(OpenCours(Open Course War)e)大学や大学院などの高等教育機関で正規に提供された講義とその関連情報を、インターネットを通じて無償で公開する活動。近年、この活動は世界中の大学に広がりつつある。</p>
		<h3>コースウェア</h3>
		<p>講義で使用する教材、技能など。</p>
	</div>
	<h2>名大OCW関連</h2>
	<div class="g_text">
		<h3>部局長推薦</h3>
		<p>名古屋大学の各学部長ないし、研究科長が推薦する講義。</p>
		<h3>OCW WG推薦</h3>
		<p><a href="index.php?lang=ja&amp;mode=g&amp;page_type=about#ocwwg">名古屋大学OCW WG(Working Group)</a>が推薦する講義。</p>
		<h3>COE</h3>
		<p>center of excellence：卓越した研究拠点国際的に卓越した教育研究拠点の形成と国際競争力のある大学づくりを推進することを目的として文部科学省が重点的に支援する研究機関、大学とこの研究教育プログラム。</p>
		<h3>グローバルCOEプログラム</h3>
		<p>21世紀COEプログラム」の基本的な考え方を継承しつつ、我が国の大学院の教育研究機能を一層充実・強化し、世界をリードする創造的な人材育成を図るため、国際的に卓越した教育研究拠点の形成を重点的に支援し、国際競争力のある大学づくりを推進することを目的とする文部科学省による事業。「21世紀COEプログラム」同様、名古屋大学は複数の分野でこのプログラムの拠点となっている。詳細は<a href="http://www.jsps.go.jp/j-globalcoe/index.html">日本学術振興会のサイト</a>をご覧下さい。</p>
		<h3>21世紀COEプログラム</h3>
		<p>「大学の構造改革の方針」(平成13年6月)に基づき、平成14年度から文部科学省の事業（研究拠点形成費等補助金）として措置された教育プログラム。名古屋大学は複数の分野でこのプログラムの拠点となっている。詳細は<a href="http://www.jsps.go.jp/j-21coe/">日本学術振興会のサイト</a>をご覧下さい。</p>
		<h3>TEFS</h3>
		<p>名古屋大学工学部が、愛知県下を中心とする東海地区の高校生を対象として毎年夏に開催している実験教室（テクノフロンティアセミナー）詳細は<a href="http://www.echo.nuee.nagoya-u.ac.jp/tefs/">公式サイト</a>をご覧下さい。
		<h3>数学アゴラ</h3>
		<p>名古屋大学多元数理学科研究科で毎年行われている、高校生および高校教員対象の公開講座。詳細は<a href="http://www.math.nagoya-u.ac.jp/ja/public/agora">名古屋大学大学院多元数理科学研究科・理学部数理学科のサイト</a>をご覧下さい。</p>
	<div id="akf"><h3>AKF検索</h3>
		<p>正式名称はAKF(Academic Knowledge Factory:名古屋大学学術ナレッジ・ファクトリー)といい、名古屋大学附属図書館が提供しています。名古屋大学のデジタル情報を以下のサイトの内容からまとめて検索できます。
		<ul>
		<li><a href="http://ir.nul.nagoya-u.ac.jp/dspace/index.jsp" target="_blank">名古屋大学学術機関リポジトリ</a>は、学内研究者の研究論文・学会発表資料・教材などを収集し、インターネットにより世界へ向けて発信する仕組みです。</li>
		<li><a href="http://libst1.nul.nagoya-u.ac.jp/eco/index.html" target="_blank">エココレクション</a>とは、国内最大級の系統的河川・治水史料であり、自然と人間の関係史をリアルに伝える「高木家文書」と、日本における近代植物学の祖とされる伊藤圭介の動植物に関する稿本を集めた「伊藤圭介文庫」を中心としたデータベースです。</li>
		<li><a href="http://plum.itc.nagoya-u.ac.jp/" target="_blank">プラム(名大Webサイト資源)</a>では名古屋大学内のWebサイトを収集、分類、保管し、検索できるようにしています。現在だけでなく、過去のWebサイトも検索できます。</li>
		<li><a href="http://ocw.nagoya-u.jp/index.html" target="_blank">名大の授業</a>はこのサイトです。名古屋大学の授業を一部選び、そこで実際に使われている教材を電子化しインターネット上で無償公開しています。</li>
		</ul></p>
	</div>
</div>
</div>	