<noscript>
<p>名大の授業 (NUOCW) では, Javascript を ON にして当サイトを閲覧されることを想定しています.</p>
</noscript>


<div class="lab_intro">
<img id="header_img" src="./images/ja/lab_intro/top.svg" alt="名大の研究室紹介">

<img id="intro" src="./images/ja/lab_intro/introduction.svg" alt="研究室ってどんなところだろう 大学といえば？講義にサークル活動、そして「研究」ですね！名大では様々な分野で、世界の最先端をいく研究が進められています。そんな研究室の様子をちょっとだけ覗いてみませんか？">

<img id="movie_list" src="./images/ja/lab_intro/movie.svg" alt="動画一覧 学部タブをクリックすると学部ごとに動画の絞り込みができます。">

<ul id="department_list">
<li><img class="department on lite" src="./images/ja/lab_intro/button/lite.svg" alt="文学部"></li>
<li><img class="department on educ" src="./images/ja/lab_intro/button/educ.svg" alt="教育学部"></li>
<li><img class="department on law" src="./images/ja/lab_intro/button/law.svg" alt="法学部"></li>
<li><img class="department off econ" src="./images/ja/lab_intro/button/econ_blk.svg" alt="経済学部"></li>
<li><img class="department on info" src="./images/ja/lab_intro/button/info.svg" alt="情報学部"></li>
<li><img class="department on scie" src="./images/ja/lab_intro/button/scie.svg" alt="理学部"></li>
<li><img class="department off medi" src="./images/ja/lab_intro/button/medi_blk.svg" alt="医学部"></li>
<li><img class="department on engi" src="./images/ja/lab_intro/button/engi.svg" alt="工学部"></li>
<li><img class="department on agri" src="./images/ja/lab_intro/button/agri.svg" alt="農学部"></li>
<li><img class="department off other" src="./images/ja/lab_intro/button/other_blk.svg" alt="その他"></li>
</ul>{* "department_list" end *}

<div class="movie_contents">
<div class="movie top">
<p>はじめのページ</p>
</div>{* "movie top" end *}

<div class="movie lite">
<div class="item">
<a href="">
<p><img src="./images/ja/lab_intro/sample.jpg" alt="その他"></p>
<p><img src="./images/ja/lab_intro/sample.jpg" alt="その他"></p>
<p><img src="./images/ja/lab_intro/sample.jpg" alt="その他"></p>
</a>
</div>

<div class="item">
<p>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
<p>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
<p>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
<p>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
<p>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
</div>

<div class="item">

</div>

<div class="item">

</div>
</div>{* "movie lite" end *}

<div class="movie educ">
  <p>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
  <p>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
  <p>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
  <p>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
  <p>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>

</div>{* "movie educ" end *}

<div class="movie law">
<p>法学部</p>
</div>{* "movie law" end *}

{*
<div class="movie econ">
<p>経済学部</p>
</div>
*}
{* "movie econ" end *}


<div class="movie info">
<p>情報学部</p>
</div>{* "movie info" end *}

<div class="movie scie">
<p>理学部</p>
</div>{* "movie scie" end *}

{*
<div class="movie medi">
<p>医学部</p>
</div>
*}
{* "movie medi" end *}

<div class="movie engi">
<p>工学部</p>
</div>{* "movie engi" end *}

<div class="movie agri">
<p>農学部</p>
</div>{* "movie agri" end *}

{*
<div class="movie other">
<p>その他</p>
</div>
*}
{* "movie other" end *}

</div>{* "movie_contents" end *}

</div>{* "lab_intro" end *}
