<div id="research_work1-2">
<div id="research_work1-2_top">
<img id="hurumura_top" src="images/ja/research_work/top_hurumura.png" alt="名大の研究指導#1 -周囲の支えにより手にした「育志賞」- 古村聖さんインタビュー">
</div>

<p id= "intro">
大学で身につけた知識・技術の集大成である「学術研究」。研究者の道へ進む人も、そうでない人も、ほとんどの人が一度は経験することになるでしょう。名古屋大学は研究に重点を置く基幹的総合大学であり、創造的な研究活動によって真理を探究することを目指しています。<br>
では、本学ではどのような研究活動・指導が行われているのでしょうか。今回は、見事、将来我が国の学術研究の発展に寄与することが期待される優秀な大学院博士過程学生に贈られる「育志賞」を受賞した古村さんと、その指導にあたった小川先生にインタビューを行いました。
</p> {* intro end *}

<div id="interview">
<h1 class="q_title">
古村さんインタビュー
</h1>

<div class="q_a">
<h2 class="qq">
Q. なぜ受賞できたと思いますか？
</h2>
<p class="answer">
　ずばり、周りの人のおかげです。よくテレビのインタビューで大きな賞をもらった人が同じようなことを言っているのを聞いて、「本当にそう思っているのか？」と思っていたのですが、今回の賞をいただけることになってその意味がよくわかりました。<br>
　指導教員の小川先生はもちろん、名古屋大学内外の先生方から、技術的なことだけでなく、研究の厳しさや研究に対する姿勢など大切なことをたくさん教えていただきました。また、自分一人ではたどりつけないような発表の場や、絶対会えないような人に会うチャンスを数多く与えてもらいました。同じ時期に色々なことをシェアした研究室の仲間にも切磋琢磨する機会と、励ましをもらいました。彼らの支えなしに、私の院生生活は成立することはなかったと思います。
</p>
</div>

<div class="q_a">
<h2 class="qq">
Q. 小川先生の研究室を志望した理由を教えてください。
</h2>
<p class="answer">
　私は学部時代、経済学ではなく英文学を専攻する学生でした。学部のときに、留学した先でたまたま経済学に触れて、世界を数式で表すことに感動し、自分でその世界に入ってみたいと思いました。そして、なんとか経済学を勉強する方法を探していたら小川先生のところがいいと勧められました。留学先でたった一コマの授業を受けただけで何もわかっていない状態で、経済学を勉強したいっていう気持ちを伝えた（だけな？）のですが、「いいよ、じゃあ頑張ってね。」と言われました。その時は熱意が伝わったんだ！と喜んでいましたが、当時の私の学力では小川先生以外誰も受け入れてくれなかったと思います。
</p>
</div>

<div class="q_a">
<h2 class="qq">
Q. 小川先生の指導の思い出、印象などを教えてください。
</h2>
<p class="answer">
　研究に対しては厳しい先生ですが、全体的な印象を一言で表現すると「フラットなのにでっかい」です。<br>
　一つ目のフラットさについては、研究において一番大切なテーマ選びを行うときに感じました。私は先生から二つのアドバイスを受けました。一つは、小川先生と違うテーマを選ぶこと。もう一つは、その道の第一人者になるということは、一生それを研究するわけだから、自分の人生を賭けてもいいと思えるくらい自分が面白いと思うことをやりなさいということでした。それで私が一人前の研究者になったら、対等な関係でお互いの強みを持ちあって共同研究できるようになって欲しいと。経済のけの字もわかっていないM1の私に対等な研究者になれとはどういうことだろう、と思いましたが、対等に、フラットになれると信じて（本当のところはどうでしょう）突き放してくれてよかったなと思います。もちろん、こうした独立を促す中で間違った方向に行きそうなときは軌道修正をしてくださったり、大きな方向性を示していただいたりしましたが、独立した研究者になれるよう院生を信頼して自由にさせてもらったのは、本当にありがたかったです。<br>
　それから、フラットさを感じる二つ目のエピソードとしては、私たち院生が休憩室で昼食をとっていると、「食後にどうぞ」といってコーヒーを淹れて持ってきてくださって恐縮したことが何度かあります。先生は「自分は先生だ」ということもなく、このアカデミックの世界で一番立場の弱い院生の目線に立ち、一緒に考え、時に私たちから学ぼうとしたりします。指導の中で決して大きな声で怒ったり、厳しく責めたりすることもありません。しかしこのフラットさの中に、先生のすごさや大きさが感じられ、みなが尊敬し、ついていきたくなってしまう魅力なのだなと思います。
</p>
</div>

<div class="q_a">
<h2 class="qq">
Q. 自分が指導するときに、小川先生の何を引き継ぎたいですか？
</h2>
<p class="answer">
　初心を忘れず、何よりもまず自分が成長しようとする姿勢です。もともと、経済学の道に進むまで英語教員を目指していた私は、教育者として大切なことは、自分自身が成長し続けることだと思っていました。そして、小川先生はまさに研究だけでなく全方向に成長し続けようとする先生でした。<br>
　昨年度就職して、小川先生の研究室の隣に研究室をいただけることになりました。かくして、職級や本当の意味での立場は違いますが、形式的にはフラットに小川先生の同僚になることができました。それまでは、院生として研究をとにかく頑張っていればよかったのですが、一緒に仕事をさせていただく中で、小川先生が本当に院生や学生のことを考えて、しかも本人の見えないところでも色々な支援をしていることを知りました。それは心優しい先生の院生への思いやりであるだけでなく、自分の使命感や研究者として教育者として成長し続けたいという強い思いがあることを、何気ない会話で知りました。<br>
　ところで、せっかくお隣になれたのですが、小川先生は9月より東京大学に異動されてしまいました。一緒にコーヒーを飲んでみんなで会話をした研究室は8月末に訪ねたら空っぽになっていました。これまで研究などで独立し、先生が望む対等、あるいは何か一つでも先生を超える研究者になることを目指してきたわけですが、結局小川先生に色々な場面で支えられ、名古屋大学で教員として過ごされた17年の年月と絶え間ぬ努力で作られた「でかさ」の前には（当然ですが）かなうことはありませんでした。能力の違いや限界があるので、まったく同じ形では難しいと思いますが、私なりの方法で努力しながら、今の小川先生の年齢になった時、少しでも先生のような研究者・教育者に近づくことができていたらいいなぁと思います。<br>
</p>
</div>

<div class="q_a">
<h2 class="qq">
Q. 後輩へのアドバイスをお願いします。
</h2>
<p class="answer">
　分野や、指導教員の先生の方針にもよりますが、院生の、早ければ早いうちに一人で外にどんどん出ていくといいのではないかと思います。<br>
　これには三つメリットがあります。まず、失敗が許されるということ。自分が就職してみて気がついたのですが、院生だから許されていた部分って大きいなぁと思います。真剣にやって、自分の殻を大きくするためにしてしまった失敗や恥ずかしさは、みんな暖かく見守ってくれ（たと思い）ます。失敗は早ければ早いうちに経験してしまった方が遥かに楽です。多くの人が人生を賭けて長年積み重ねてきた学術の蓄積を前に、院生時代に自分の中で大きくなったものは意外に小さかったりするものです。真剣に、そして丁寧に準備を行ったら、あとはだめもとでぶつかるのみです。<br>
　二つ目のメリットは自信につながることです。指導教員の研究とは異なるテーマを抱えて外に出て行くことは、自分自身の研究ネットワークを作ることを意味しました。膨大な先行研究を読んで解決すべき重要な問題を探し出すことや、誰も知り合いのいない研究集会に出ていくことは、かなり難しくプレッシャーも大きかったのですが、その先でまた別の先生が手を差し伸べてくれて問題の解決の糸口が見つかったり、同じ分野の同世代で素晴らしい研究者に出会い、自分にとって大切な研究ネットワークが広がったりして、思いがけずいろんな実を結び、それが次のステップへ進んでいく自信につながりました。<br>
　三つ目は、自分の環境に感謝できるようになることです。独立した研究者になるために色々と挑戦していくというのは、一見、自分一人の力で成長したと勘違いしてしまうのではないかと思いますが、そうではありません。一つ一つ自分でやってみて、恥をかいたり、研究にかかるお金を払ったり、産みの苦しみを学び、色々なコストを自分で負担することで、改めて自分がいかに恵まれているのか、色々な人にチャンスを与えてもらったり、支えてもらっているのかを気づくことができます。<br>
　私は研究を始めた際の初期値が低すぎて、優秀な大学院生として5年間を過ごしたわけではないので、本来後輩のみなさんにアドバイスできるような立場ではないと思うのですが、自分がやってみてよかった、そして私のような者でも研究の世界に進むことができたと思うのは、外に出て挑戦したことに尽きます。ぜひ、自分の殻を破って、充実した院生生活を送ってください。
</p>
</div>

</div> {* interview end *}

<div id="ogawa_link">
→<a href="./index.php?lang=ja&mode=g&page_type=research_work1-1">小川先生のインタビューはこちら</a>
</div>
</div> {* research_work1-2 end *}
