<div id="research_work3">
<div id="research_work3_top">
<img id="top_image" src="images/ja/research_work/top_ito.png" alt="名大の研究指導#3 - 親身なコミュニケーションが生んだ「有志賞」- 五島剛太インタビュー">
</div>

<p id= "intro">
　日本学術振興会では毎年、特に優秀な大学院博士後期課程の学生を対象に「日本学術振興会育志賞」が授与されます。今回は、2017年に育志賞を受賞した伊藤さんとその指導にあたった五島先生にインタビューを行いました。優れた研究成果を生む、五島研究室の指導術に迫りました。
</p> {* intro end *}

<div id="interview">

<h1 class="q_title">
伊藤さんインタビュー
</h1>

<div class="q_a">

<h2 class="qq">
Q. なぜ受賞できたと思いますか？
</h2>

<p class="answer">
名古屋大学、五島研究室という恵まれた環境で研究できたことが大きいと思います。研究室に所属した当初、幸運にも五島先生に直接指導していただくことができました。まだ研究について何もわかっていなかった私に対して、「なぜこのような手法で実験を行うのか」、「実験を効率良く進めるために何を工夫したらよいのか」ということを一つひとつ丁寧に教えていただいたおかげで、研究の基礎を理解することができました。また、研究が思うように進まず、暗礁に乗り上げた時には、五島先生をはじめ研究室内外の先生方や先輩にアドバイスを頂き、乗り越えることができました。周りの皆さまの力が無ければ研究を遂行することはできませんでした。<br>
また、研究テーマをチームではなく一人で担当させてもらったことも、大きな要因だと思います。五島研では一人ひとりが個々の研究テーマを遂行することが多いため、個人の裁量で研究
を進めることが可能です。一人であるがゆえに苦労することも多かったのですが、研究に対して自由に取り組めるということは大きな魅力でした。研究テーマを総括的に捉え、様々な実験
にチャレンジする機会を得られたことが、私の研究生活の糧になったと感じています。
</p>
</div>

<div class="q_a">

<h2 class="qq">
Q. 五島先生の研究室を志望した理由を教えてください。
</h2>

<p class="answer">
大学 2 年生の時に五島先生の授業を受けて、先生の考え方がまさに自分の思い描いていた教授像そのものだと感じ、五島研究室を志望しました。実は、五島研で行われていた研究は当時の私が興味を持っていた内容とは違っていたため、修士課程から他大学の研究室に移ることも考えていました。しかし、五島研で提案していただいた研究テーマに強い魅力を感じるようになったことと、自由に意見を交わすことができる研究室の雰囲気がとても心地よかったため、博士課程まで五島研究室でお世話になることにしました。今では、進めてきた研究テーマにとても満足していますし、五島研究室を選んで本当に良かったと心から思っています。
</p>
</div>

<div class="q_a">

<h2 class="qq">
Q. 五島先生の指導の思い出、印象などを教えてください。
</h2>

<p class="answer">
五島先生の指導の特徴は、生徒との距離の近さにあると思います。先生は生徒とのコミュニケーションを大事にされており、忙しい合間を縫って、毎日のように研究室のメンバーに話しかけてくださいます。学生が今行っている研究の議論をはじめ、国内外の著名な研究者のエピソードや研究の流れ、あるいは時事問題に至るまで、幅広い話題を提供してくださいました。会話
に夢中になるあまり、時間を忘れ、気付けば数時間話し込んでいたということも数えきれません。このような会話の中から実験を進める上でのヒントを得たり、研究者としての姿勢を学ばせていただいたりしました。<br>
また、何かを相談したい時にはすぐに対応していただけることも、非常に有難いことでした。私は元々、誰かに相談することが苦手で、何もかも一人で抱えてしまいがちでした。そのため当初は、先生や先輩に聞くことができず、自分ひとりで解決しようとしていました。しかし、五島先生から「気軽に相談しにおいで」と声をかけていただけたおかげで、気持ちが楽になり、困った時には臆せず周りの方々の知恵をお借りすることができるようになりました。五島先生をはじめ、研究室の方々とのコミュニケーションが、研究生活を支える大きな力となっていたことを実感しています。
</p>
</div>

<div class="q_a">

<h2 class="qq">
Q. 自分が指導するときに、五島先生の何を引き継ぎたいですか？
</h2>

<p class="answer">
私が教員として誰かを指導する機会が訪れるかどうかわかりませんが、次の 2 つの点を引き継ぎたいと思います。<br>
1 つ目は、研究に対するテンポの速さです。研究の世界は日進月歩で、スピーディーに成果を報告することが科学の発展へとつながります。そのため、どの実験に重点を置き、どのような工夫をするべきか、常に考えなければなりません。五島先生は、これらのことをいつも瞬時に判断され、手際よく研究を進めていらっしゃいます。私は物事に時間をかけすぎてしまうので、このような五島先生の研究スタイルを直接学べたことは、非常に有意義だったと思います。2 つ目は、興味の対象を限定せず、常に新しいことへ挑戦し続けることです。五島先生は、名古屋大学に赴任されてから初めて植物の研究を始められました。今も新たな研究テーマを開拓し、自らの手で実験をされています。実験結果を話される様子を見ていると、私たちももっと頑張らなければという感情が沸き上がってきます。このように、背中で語ることのできるような研究者になりたいと思います。
</p>
</div>

<div class="q_a">

<h2 class="qq">
Q. 後輩へのアドバイスをお願いします。
</h2>

<p class="answer">
私にとって研究室はもう一つの「家」であり、楽しく、温かい空間です。また、共に過ごす研究室のメンバーは、「家族」のような存在だと思っています。研究室を選ぶ際には、「何を研究しているか」という点を重視して選択すると思いますが、「研究室の方針や研究室の雰囲気が自分に合っているか」という点もぜひ考えてみてください。私は素晴らしい研究室に所属することができたおかげで、大学 4 年生からの 6 年間、かけがえのない充実した研究生活を送ることができました。みなさんが自分にとって良き研究室に巡り合えることを祈っています。<br>
また、研究に行き詰った時には、一人で考え込むのではなく、多くの人に相談をしてみてください。周りの方々は知識やアイディアを驚くほど多く持っていらっしゃいます。私も、指導教員や研究室のメンバー、名古屋大学の先生方に相談し、支えてもらうことで研究を進めることができました。困ったり悩んだりした時には、そこで立ち止まってしまうのではなく、勇気を出して一歩を踏み出してみてください。きっと新たな道を見出すことができるはずです。
</p>
</div>

<div id="gojima_link">
→<a href="./index.php?lang=ja&mode=g&page_type=research_work3-1">五島先生のインタビューはこちら</a>
</div>

</div> {* interview end *}
</div> {* research_work3 end *}
