<div id="research_work4">
<div id="research_work4_top">
<img id="top_image" src="images/ja/research_work/kanban_fuziyoshi.png" alt="第4回 優れた成果を出す学生の指導教員の指導法">
</div>

<p id= "intro">
日本学術振興会では毎年、特に優秀な大学院博士後期課程の学生を対象に「日本学術振興会育 志賞」が授与されます。今回は、2017 年に育志賞を受賞した志甫谷さんについてその指導にあ たった藤吉先生にインタビューを行いました。優れた研究成果を生む、藤吉先生の指導術に迫 りました。
</p> {* intro end *}

<div id="interview">

<h1 class="q_title">
藤吉先生インタビュー
</h1>

<div class="q_a">

<h2 class="qq">
Q. 自由な風土の研究室
</h2>

<img id="picture_masuda_one" src="images/ja/research_work/fuziyoshi_interview.png">

<p class="answer">
優れた成果を出す学生に対して，指導する教員はどのような研究指導をしているのか。この素朴な疑問を明らかにするために，創薬科学研究科特任教授の藤吉先生と博士後期課程3年の志甫谷さんにうかがった。志甫谷さんは，優れた大学院生に贈られる日本学術振興会育志賞を受賞された。
　
研究室では極低温電子顕微鏡システムなどを用い，膜タンパク質の構造と機能の研究に取り組んでいる。現在は，特任教員含む教員スタッフが7名，ポスドク研究員が7名，大学院生が9名所属している。
研究室では，毎週木曜午前を研究室セミナーの時間に割り当て，担当者が先行研究論文の解説を行う「論文セミナー」と，自ら行った実験の状況を報告する「実験セミナー」の2つを交互に隔週で行っている。ポスドク研究員と大学院生がセミナーでの報告を担当するため，「実験セミナー」では3ヶ月に1回程度報告が回ってくるという。この頻度は学生からもゆっくりしていると言われるほどで，一見のんびりした研究室に見える。しかし，藤吉先生は研究室の自由な風土を特に重視しており，あえてそうした風土をつくっている。
</p>
</div>

<div class="q_a">

<h2 class="qq">
Q. 一人前の育成にこだわる
</h2>

<p class="answer">
藤吉先生が重視する自由な風土の背後には，自ら研究を進められなければ将来研究者として成功することは難しいという考えがある。藤吉先生も，指導者がテーマと研究計画を与え，実験等に取り組ませれば一定の成果につながることはよくわかっている。しかし，過去にそうして育成した研究者がその後思ったように活躍できないことを経験し，今のような方針になったようである。
そのため，研究テーマも学生が自ら設定する。藤吉先生からは「それは難しすぎるからやめた方がよい」と言うことも多いが，それでもやりたいという学生が結果的に成長するようだ。何でもやりたいことができる点は研究室の長所と言えるが，それは1人で研究を進めなければならないことを意味する。チームで分業する方が成果は出やすいが，1人でゼロから研究を進められる研究者としては育ちにくい。将来，自立した研究者になってもらうには，このゼロから立ち上げる経験が重要である。
自由であるとは結果の責任も自分で負うことであり，学生から見るとこのような方針は大変厳しいもの見えるようだ。しかし，研究をしたいという意欲と資質を持った学生にとっては，最高の環境にもなり得る。藤吉先生は，単に学生指導にとどまらずPrincipal Investigatorを育てる研究室を常に考えている。
</p>
</div>

<div class="q_a">

<h2 class="qq">
Q. 環境が重要
</h2>

<p class="answer">
実験を中心とした研究であるため，藤吉先生は研究環境も重要と考えている。藤吉先生は学生の育成を，その人の能力に合わせた環境に置くことであると語る。そのため，自研究室では十分に指導できないことなど，他の環境に置く方がよいと考えると，他大学に学生を送って研究することも勧める。そのためのアレンジをすることが，教員の役割であると言う。実際，志甫谷さんは博士後期課程の途中から東京大学で研究を行っており，これまでも多くの学生が他大学等で研究に従事してきた。
過去には，自研究室にない技術を他大学で学んだ学生が帰ってくることで，研究室で取り組める研究の幅が広がった例もある。適した環境があれば，ゼロから研究を立ち上げられる学生がいる。一人前の育成にこだわるからこそ，藤吉先生は学生の資質と意欲を的確に理解し，適した環境を提供することをいとわない。
</p>
</div>

<div class="q_a">

<h2 class="qq">
Q. ケンブリッジ大学で受けたショック
</h2>

<p class="answer">
藤吉先生によれば，こうした研究室観は20代のころに訪問したケンブリッジ大学の研究室の影響が大きいという。そこでは，予算やポストを心配することなく，研究者が自由な発想で意外な人と共同して研究に取り組み，優れた成果を出しているのを目の当たりにした。同時に，自分の育成された環境を振り返ってショックを受け，このような研究室を日本にも作りたいという考えで研究室を運営してきた。
さまざまな制約などから，現在の研究室は理想通りとはいかないものの，取り入れられる部分をできるだけ採用することで，優れた成果が出る研究室として現在も発展している。藤吉先生は一旦定年退職し，現在の特任教授からもまもなく引退するが，今後はベンチャー企業を立ち上げて理想の研究室づくりに進み続けるという。
</p>
</div>

<div class="q_a">

<h2 class="qq">
Q. 学生を見守る
</h2>

<img id="picture_masuda_one" src="images/ja/research_work/fuziyoshi_interview_2.png">

<p class="answer">
このように見てくると，研究指導というよりも放任しているだけで，学生が勝手に育っているように見えるかもしれない。藤吉先生はそうした面を重視しているものの，その成功の裏には学生をよく見守っていることも見逃せない。学生には困難があったりすればいつでも部屋へ来るよう伝えており，実際に学生もよく来ているようだ。オフィス前には予定表が示されており，学生が藤吉先生の都合を確認できるようになっている。それでもなかなか教員のところへ来ない学生もいるが，来ない学生は藤吉先生が呼び出している。日頃から研究室をよく見守り，学生をよく理解しているからできることである。
今回の話から，優れた研究指導の特徴として，（1）指導方針を考える際に，PIを育てるという最も重要な目標を外さない，（2）学生を見守り，意欲と能力に合う環境をつくる，（3）学生に合った環境を作るために学外とのアレンジを惜しまないという特徴がうかがえる。こうした事例は，研究指導に関わる多くの教員の参考になるだろう。
</p>
</div>

</div> {* interview end *}
</div> {* research_work4 end *}
