<div id="research_work2">
<div id="research_work2_top">
<img id="masuda_top" src="images/ja/research_work/top_masuda.png" alt="名大の研究指導#2 -優れた成果を出す学生の指導教員は，どのような指導をしているのか- 増田先生・三宅先生インタビュー">
</div>

<p id= "intro">
日本学術振興会では毎年、特に優秀な大学院博士後期課程の学生を対象に「日本学術振興会育志賞」が授与されます。今回は、2014年に育志賞を受賞した三宅先生と、その指導にあたった増田先生にインタビューを行いました。<br>
増田先生の研究室では、学生の個性に合わせた指導方法が取られているようです。優れた研究成果を生む、増田研究室の指導術に迫りました。
</p> {* intro end *}

<div id="interview">

<h1 class="q_title">
増田先生・三宅先生インタビュー
</h1>

<div class="q_a">

<h2 class="qq">
成果に合わせたスケジュールの重要性
</h2>

<img id="picture_masuda_one" src="images/ja/research_work/picture_masuda_one.png">

<p class="answer">
　優れた成果を出す学生に対して，指導する教員はどのような研究指導をしているのか。この素朴な疑問を明らかにするために，宇宙地球環境研究所*准教授の増田先生と特任助教の三宅先生に話をうかがった（写真）。三宅先生は大学院生時に日本学術振興会育志賞を受賞され，増田先生は三宅先生の指導を担当していた。<br>
　宇宙地球環境研究所には7つの研究部と3つのセンターがあり，増田先生が所属する宇宙線研究室には大学院生だけで20名が所属している。このメンバーを教授2名，准教授4名，講師・助教4名で指導をする。このうち，増田先生は常時3～4のテーマの研究について指導を行っている。<br>
　大学院生の研究指導において，スケジュールが重要であることはいうまでもない。増田先生もこの基本に沿い，重要な日程から逆算したスケジュールを意識した指導をしている。たとえば，修士課程の学生の場合，4～5月をオリエンテーション期間として5月末までに研究テーマとグループ分けを決定する。その後，前期の間は教員のアドバイスを受けながら研究を進める。近年は，修士1年の後期に就職活動があり，この段階で就職活動を終えられると2年次に研究に集中できる。<br>
　増田先生の分野では重要な国内学会が9月と3月にあり，この学会報告をスケジュールの中心にしている。2年次の研究に集中できれば，9月や3月の学会で成果を発表することは十分可能である。そのため，個別の事情はあるにせよ，増田先生はできるだけ1年次後期で就職活動は終えられることを期待しているという。
</p>

</div>

<div class="q_a">

<h2 class="qq">
学生のタイプをよく理解した指導
</h2>

<img id="picture_masuda_two" src="images/ja/research_work/picture_masuda_two.png">

<p class="answer">
　増田先生が所属する研究部門では，教員・学生全員で行う全体ミーティングと論文紹介が週1回ある。これは多い時は36名になるため，個別の学生の指導は難しい。そのため，増田先生はこれ以外にテーマグループごとのミーティングを週1回行っている。このミーティングは3名程度で行うため，学生の状況を把握しやすい環境である。
　また，学生の在室状況にも頻繁に目を配り（写真），ミーティング以外にも随時学生と話をしている。特に，大部屋では議論をしにくいという学生については，個別に議論をする配慮をしている。大学に姿を見せない学生には，メールや電話で連絡をすることもあるという。<br>
　このようなゼミやミーティング等はどの研究室でも行っているだろう。しかし，増田先生はその場を研究活動だけではなく，学生をよく観察する機会にしているという印象を受けた。たとえば，三宅先生の場合は細かい実験の準備をしっかり行うタイプであり，自主性に任せる方が良いと判断した。機器を用いた実験では，使用の予約を行い，限られた時間で終える必要がある。そのため，試料の準備が重要である。実際に，三宅先生自身も自分は細かい作業が好きなタイプで，実験の過程である程度放任してもらえたことがよかったと話している。逆に，実験の準備が十分にできないタイプの学生には，細かい指示をして作業させる場合もあるという。その結果，学生が自立して実験が進められればよいが，そうでなくても学生を責める必要はなくまた指示すればよい。学生の個性と考えれば，成果を出すという目標に向けたアプローチの一環にすぎない。
　上のような在室状況の表を見ると，研究室へ来ない学生には「とにかく来るように」という指導をしていると思うかもしれない。しかし，増田先生は在室自体にはこだわっていない。三宅先生の場合は，論文にまとめる段階では自宅の方が書けるという。増田先生は，そうしたタイプの学生には報告だけを求め，在室状況を気にしない。また，博士後期課程への進学を考えている学生には，修士段階では実験のスキルを磨くことに集中する時期をつくってもよいと考えている。ミーティングを通じて学生の志向や性格を把握し，その学生が成果に向けてどういうアプローチを取ればよいのかを模索していると考えられる。
　今回の話から，優れた研究指導の特徴として，（1）成果が求められる日程から逆算されたスケジュール，（2）定期的なミーティングによる研究状況把握と学生個人を理解する配慮，（3）学生の個性にあわせた研究の進め方を支援という特徴がうかがえる。こうした事例は，研究指導に関わる多くの教員の参考になるだろう。
</p>
</div>

</div> {* interview end *}

<div id="footnote">
<p>
* 育志賞受賞当時(2014年1月)の所属は太陽地球環境研究所でしたが、部局統合に組織変更がありました。
</p>
</div>

</div> {* research_work1-2 end *}