<div id="research_work1-1">
<div id="research_work1-1_top">
<img id="ogawa_top" src="images/ja/research_work/top_ogawa.png" alt="名大の研究指導#1 -周囲の支えにより手にした「育志賞」- 古村聖さんインタビュー">
</div>

<p id= "intro">
大学で身につけた知識・技術の集大成である「学術研究」。研究者の道へ進む人も、そうでない人も、ほとんどの人が一度は経験することになるでしょう。名古屋大学は研究に重点を置く基幹的総合大学であり、創造的な研究活動によって真理を探究することを目指しています。<br>
では、本学ではどのような研究活動・指導が行われているのでしょうか。今回は、見事、将来我が国の学術研究の発展に寄与することが期待される優秀な大学院博士過程学生に贈られる「育志賞」を受賞した古村さんと、その指導にあたった小川先生にインタビューを行いました。
</p> {* intro end *}

<div id="interview">
<h1 class="q_title">
小川先生インタビュー
</h1>

<div class="q_a">
<h2 class="qq">
Q. 研究室の運営状況を教えて下さい
</h2>
<p class="answer">
・年間スケジュール・・・大学院については、お盆と正月の時期、それぞれ１週間は休みにしますが、それ以外は１年中、週に１度開催される演習（ゼミ）を中心に指導しています。学部生は学期のスケジュールどおりに週１度の演習（ゼミ）で指導します。<br>
・学生（B4, M, D）、スタッフ・・・今年度はB4 は8 名、M は5 名、D は2 名が学生として参加していました。それ以外に、三重大学、中部大学、南山大学で教員の職にある研究室のOBが常時参加していました。過去には、名古屋大学の近隣大学の大学院生も参加していました。彼らは所属する大学院に研究仲間がいない場合が多いので、自発的に私の演習に参加して学んでくれました。<br>
・学生指導はいつやっていますか？・・・金曜日の1300 から終わりの時間は決めずに院生の発表を中心に実施していました。それ以外には、個別に研究室にて、特に後期課程の学生の論文指導を行っていました。何より、雑談や飲み会の中からアイデアや共同研究が生まれることが多かったので、学内カフェでのコーヒータイムや本山等での飲み会をよく催していました。大学院生が用事もないのに研究室を訪問してくることが日常の姿でしたが、そこでの会話から研究の芽がでるかもしれない機会として大事にしていました。演習室や講義といった形式的な時間よりも、それらの方が、はるかに大きな指導効果がありました。
</p>
</div>

<div class="q_a">
<h2 class="qq">
Q. なぜ古村さんは受賞したとお考えですか？
</h2>
<p class="answer">
複数の要因が重なったものと思います。<br>
・何よりも第一に、彼女が自分の専門とするフイールドトップジャーナルに論文が掲載されたこと。私どもの分野の評価は、ランクの高い国際雑誌への論文掲載が最大限重視されます。大学院生時代に彼女の論文が掲載された雑誌に論文掲載を果たす例は、少なくとも国内ではほとんどないと思われます。これなくして、受賞対象にはならなかったはずです。<br>
・第二に、研究テーマが他分野の方々の興味を引きやすかったこと。賞への応募やプロジェクト提案審査では、書類上の見栄えと短時間でのプレゼンでの一発勝負となります。その場合、異分野の方に分かったつもりになってもらうことが大切です。例えば、国際課税や資本移動といったことを異分野の先生方に自分事として引きつけて関心をもってもらうのはなかなか難しいです。対して、彼女の研究テーマである家族や夫婦・恋人といった問題は、誰もが何かを語れる（語りたくなる）テーマであり、親近感やイメージを持ちやすかったと思われます。<br>
・第三に、優れた語学力を生かして、積極的に海外に飛び出して行っていたこと。なかなか自分に自信が持てない大学院生時代は、多くの日本人学生が海外などへ大きく展開することに引っ込み思案になりますが、彼女は、そこを突破して、恥をかき失敗覚悟で、多くの厳しい場面に突入していきました。その結果、自分の力で彼女の財産となる世界でのネットワークを構築できました。<br>
・第四に、女性であること。経済学の分野では、他分野と同様に女性研究者が圧倒的に少ない状況にあります。彼女のようなタイプの女性が賞をいただき、研究者として活躍することで、能力あるなしに関わらず、彼女よりも若い世代の女子学生が自分もやってみよう、自分もできるのではないか、と思って挑戦してもらえるならば、その意義は非常に大きいと思います。
</p>
</div>

<div class="q_a">
<h2 class="qq">
Q. 学生指導で心がけていることはございますか？
</h2>
<p class="answer">
・学生のどんな能力を延ばそうと考えていますか？<br>
経済学分野で研究者として一般的な大学に職を得るためには、ある程度の研究能力と実績はもちろん必要ですが、それ以外にも、学生をまとめる力、学生を信じて放任する力、その場の雰囲気を作る力、素人に分かりやすく話す力、雑務を素早くこなす力など、多様な側面が必要とされます。その全てに秀でることは難しいので、どれかひとつでも、人に負けない力を発揮できることができればいいなと思って指導しています。したがって、その学生がどの方向で能力を発揮して生きていこうとしているのかを演習や飲み会、コーヒータイムのなかから見極めて、その方向で進んでいけるように心がけていたように思います。<br>
・研究テーマの設定はどのように決めていますか？<br>
M1 の夏休み前までに決めます。学生自身が興味を持つテーマに関する学術論文を数本持ってきてもらって、その学生の能力で研究可能なテーマなのか、ある程度の期間で小さくても良いので成果が出せそうなテーマなのか、また、既に終わってしまったテーマではないのか、を私なりに判断して、それを意見として伝え、学生自身にテーマを選んでもらっています。時には、１度の相談でテーマが決まる場合もありますし、何度も何度も上のプロセスを繰り返す学生もいます。ただひとつ、学生にお願いしているのは、自分（私）と同じテーマでの研究はするな、ということです。それでは、私自身が大学院生から学ぶことができませんし、大学院生を自分の都合の良いように使ってしまう危険があります。何よりも、大学院生が将来、指導教員を超える研究者になることが難しくなります。
</p>
</div>

<div class="q_a">
<h2 class="qq">
Q. 先生にとって良い研究指導とはどんなものか教えて下さい。
</h2>
<p class="answer">
なるべく楽しく、将来に希望を持って大学院生活を送ってもらえること。そして、いつかは指導教員を超える活躍をする研究者になってもらえること。この２つが達成できたならば良い指導を行ったと思えます。<br>
ほとんどの大学院生は、アカデミックな世界で自分がやっていけるかどうか自信がありませんし、将来に大きな不安を持ちます。日々修行であり、非常に閉じた暗い世界になりがちです。ただ、経験の少なさから、過度に自信を無くしたり将来に不安を覚えている場合も多いように思います。ですので、なるべく研究や大学院生活が楽しく感じられるように、また、自分の将来が前向きに進んでいるように感じてもらえるなら良い指導をしているように感じられます。また、何よりも、どのような形でもいいのですが、「あー、彼・彼女には、超えられたなあ」と思わせてくれる研究者を育てられたなら、教員として最高の喜びになるように思います。
</p>
</div>

</div> {* interview end *}

<div id="hurumura_link">
→<a href="./index.php?lang=ja&mode=g&page_type=research_work1-2">古村さんのインタビューはこちら</a>
<div>
</div> {* research_work1-1 end *}
