<div id= "romeclub">
<h1>ローマクラブ共同会長</h1>
<h1>名古屋大学名誉博士称号授与記念イベント</h1>

<div id= "intro">
<p>
世界を代表する生態環境学者でありローマクラブの共同会長でもある、エルンスト・フォン・ワイツゼッカー教授に対して、名古屋大学名誉博士の称号が授与されました。それを記念して、イベントが行われました。ローマクラブは、世界の科学者や経営者などからなる民間組織で、環境破壊や貧困など人類共通の問題について研究しています。
</p>
<p>
イベントは、名誉博士号の授与式・講演・トークセッションの3部構成で行われました。講演会では、ワイツゼッカー教授が「ローマクラブからの新たなメッセージ」と題して講演。ローマクラブの歩みを紹介、現在の問題を提起し、様々なバランスを重視した「啓蒙思想2.0」が必要と訴えました。トークセッションでは、赤崎勇特別教授や天野浩教授らが加わり、あるべき将来社会の姿について語り合いました。
</p>
</div>{* "intro" end *}

<div id = "video">
<p>以下リンクから、同時通訳つきで記念イベントの様子をご覧いただけます（動画）。</p>

<dl>
<dt>名古屋大学名誉博士号授与式</dt>
<dd><a href="">日本語</a></dd>
<dd><a href="">英語</a></dd>

<dt>記念講演「ローマクラブからの新たなメッセージ」</dt>
<dd><a href="">日本語</a></dd>
<dd><a href="">英語（講演オリジナル）</a></dd>

<dt>日本工学アカデミー・トークセッション「持続可能な未来のための知恵とわざ」</dt>
<dd><a href="">日本語</a></dd>
<dd><a href="">英語</a></dd>
<dd><a href="">オリジナル（同時通訳なし）</a></dd>
</dl>

</div>{* "video" end *}

{* ローマクラブの画像 *}
<div id = "image">
<a href="http://www.env.nagoya-u.ac.jp/news/pub/20160206.pdf"><img src="./images/ja/rome_club/rome_club.jpg" alt="詳しい資料はこちらから（PDF版）"></a>
</div>{* "image" end *}
</div>{* "romeclub" end *}