<div id="research_work5">
<div id="research_work5_top">
<img id="top_image" src="images/ja/research_work/kanban_yokomizo.png" alt="第5回 優れた成果を出す学生の指導教員の指導法">
</div>

<p id= "intro">
日本学術振興会では毎年、特に優秀な大学院博士後期課程の学生を対象に「日本学術振興会育志賞」が授与されます。今回は、2017年度の育志賞候補者である加藤さんについてその指導にあたった横溝先生にインタビューを行いました。優れた研究成果を生む、横溝先生の指導術に迫りました。
</p> {* intro end *}

<div id="interview">

<h1 class="q_title">
横溝先生インタビュー
</h1>

<div class="q_a">

<h2 class="qq">
国際色豊かな研究室
</h2>

<img id="picture_yokomizo_1" src="images/ja/research_work/yokomizo_interview.png">

<p class="answer">
　優れた成果を出す学生に対して，指導する教員はどのような研究指導をしているのか。この素朴な疑問を明らかにするため，法学研究科の横溝先生の研究室を訪れた。横溝先生の指導生で博士後期課程3年の加藤さんは、29年度の日本学術振興会育志賞候補者として選ばれている。<br>
　研究室は国際私法と呼ばれる、私人間の国際的な法律関係を定める分野を専門とする。たとえば、日本の不動産を所有する外国人が死亡した際に、財産の相続は日本の法律と外国の法律のどちらに基づいて行われるかなどの問題を扱う分野である。<br>
　こうした分野であるため、20名の大学院生の18人が留学生である点が特徴だ。特に、人材育成奨学計画で派遣されるカンボジアやウズベキスタンなどからの若手行政官を、修士学生として指導している。法学分野では5人前後の院生指導が多い点を考えると、突出して多くの学生を抱えている。そのため、横溝先生は学期中に英語ゼミと日本語ゼミの2つを毎週開講すると共に、数人での読書会、1対1での論文指導など、平日のほとんどの時間を研究指導に費やすほど多忙となっている。言うまでもなく、これらに加えて授業、学内業務、自身の研究などがある。
</p>
</div>

<div class="q_a">

<h2 class="qq">
目標とスケジュールを明確に指示
</h2>

<p class="answer">
　法学分野の研究指導は、長らく自由放任というスタイルであった。横溝先生がこれを見直すきっかけは、多くの留学生を指導しなければならない状況であった。学習スタイルも受けてきた教育経験も異なる各国の留学生の指導では、修士論文の完成から逆算して必要な課題を指示する方が効果的であると気づいた。<br>
　特に、若手行政官には問題発見、分析、政策提言という一連のサイクルを一定期間内に行い、広い意味の研究能力を身につけてもらう必要がある。そのためにも、常に最終目標から逆算したスケジュールを意識し、教員から積極的に課題を指示しなければならない。この経験から、研究者志望の日本人学生にも同様のアプローチが有効なのではと考えたようだ。<br>
　もちろん、研究者志望の学生は、要求される到達目標も学生の学習ニーズも大きく異なる。しかし、自由放任ではなく教員から課題や期限を示すようにしたことは、優れた成果を出す1つの要因となっているようだ。
</p>
</div>

<div class="q_a">

<h2 class="qq">
学生に合わせた厳しい要求を出す
</h2>

<p class="answer">
　目標管理やスケジュール管理自体は、多くの教員が行っているだろう。しかし、横溝先生の特徴はその中身にある。国際会議での発表、通常修士課程では取り組まないような挑戦的な研究テーマなど、学生の話を聞いてよく観察し、その学生が努力すればできることを目標として設定する。また、厳しい要求を出すだけでなく、その研究の魅力や面白さを伝えて動機づけ、目標に向けた準備に早くから取り組む計画も示している。<br>
　一方で、最近では学生の方も横溝先生と合う学生が多くなってきたようだ。すなわち、堅実なテーマではなく挑戦的な研究テーマに取り組みたいので、横溝先生の指導を受けたいという学生が増えてきた。ただし、国際私法の分野はこうした挑戦的研究に取り組みやすい分野だという要因もある。
</p>
</div>

<div class="q_a">

<h2 class="qq">
学生の話を聞く
</h2>

<p class="answer">
　こうした経験を経て、横溝先生が考える良い研究指導は、「その時に適切な課題を適切に示す」となっている。そのためには、対象の学生に合わせた課題がどのようなものかを把握し、それを学生が納得できる言葉で伝える必要がある。その前提として、学生をよく理解する必要がある。<br>
　研究指導は主に教員が話をすると思われがちだが、横溝先生は学生の話をよく聞くようにしている。その中で、教員や他の学生との話し方、文献を読む際にどの程度理解しているか、研究に取り組む動機の強さなどを把握し、学生の個性を理解する。この個性に合わせて適切な課題を適切に示すため、挑戦的な課題が学生の高い動機づけにつながっている。<br>
　なお、横溝先生はゼミ旅行のような研究指導以外で学生と接する機会をほとんど設けていない。季節ごとの歓迎会や送別会などは行うものの、学生理解を研究指導のみを通して行っていることからも、いかに学生の話をよく聞いて理解しているかがうかがえる。
</p>
</div>

<div class="q_a">

<h2 class="qq">
学生には可能性がある
</h2>

<img id="picture_yokomizo_2" src="images/ja/research_work/yokomizo_interview_2.png">

<p class="answer">
　このような指導方針の背景には、学生の可能性を低く見積もらないという考え方があるようだ。自分の学生時代に「あの学生はダメだ」のように、教員が早い段階から学生を見限る場面に接し、強い違和感を持っていたという。そうした経験もあり、学生がうまく成果を出せないのは、指導が悪いためだと考えるようにしている。指導の工夫をするうちに、指導側の教育能力も高まるという実感も得ているようだ。<br>
　横溝先生は、「研究と教育は両輪だ」という。学生の挑戦的なテーマを指導することは楽しい上に、自分自身の知的刺激にもなる。学生の可能性を低く見積もらないという考え方は、後進の教員にも引き継いでもらいたい考え方だと横溝先生は語った。
</p>
</div>

</div> {* interview end *}
</div> {* research_work5 end *}
