<img id="agri_top" src="images/ja/topics9/agricaluture/banner.png" alt="TOPICS NO.9 生物環境科学実験実習">

<div id="intro">
<h1>農学部 生物環境科学科3年生 生物環境科学実験実習</h1>
<p>
9月中旬、名古屋大学稲武フィールドで行われた「生物環境科学実験実習」を取材しました。稲武フィールドは、豊田市稲武町にある名古屋大学の演習林で、東山キャンパスから車で90分、長野県に隣接する奥三河の自然豊かな人工林です。今回、4泊5日の日程のうち、3日目に行われた実習を取材しました。この日は学科を2つに分け、ヒノキ林とスギ林でそれぞれ実習が行われました。
</p>
</div> {* class = intro *}

<div class="report">
<h1>森林を守り、育てる</h1>
<p>
ヒノキ林では、森林を健康に保つために木を間引く「伐倒」や、枯れ枝やある高さまでの枝を切り落とす「枝打ち」と呼ばれる作業が行われました。
</p>

<div class="article">
<img src="images/ja/topics9/agricaluture/01.jpg">
<p>
伐倒（木を間引く作業）する木に目印をつけ、直径などを測定する様子。ただ木を切るだけでなく、その後分析をするのも実習のひとつです。
</p>
</div>

<div class="article">
<img src="images/ja/topics9/agricaluture/02.jpg">
<p>
学生がチェーンソーを用いて伐倒（木を間引く作業）を行う様子。チェーンソーに触れるのが始めてという学生が多く、緊張した様子で作業をしていました。
</p>
</div>

<div class="article">
<img src="images/ja/topics9/agricaluture/03.jpg">
<p>
倒した木が他の木に寄りかかってしまう「かかり木」が発生した様子。安全に処理するには知識と技術が必要です。
</p>
</div>

<div class="article">
<img src="images/ja/topics9/agricaluture/04.jpg">
<p>
倒した木から、樹高を測定する様子。
</p>
</div>

<div class="article">
<img src="images/ja/topics9/agricaluture/05.jpg">
<p>
木を倒した後の切り株。この年輪からも様々な情報が得られるため、学生はここから円盤を切り取って持ち帰り、分析します。
</p>
</div>

</div> {* class = report *}


<div class="report">
<h1>
森林の今を知り、未来を考える
</h1>
<p>
スギ林では、木々をひとつひとつ測定し、地形によって木の成長がどう変わるかを調べる実習（標準地調査）が行われました。
</p>

<div class="article">
<img src="images/ja/topics9/agricaluture/06.jpg">
<p>
スギ林では、尾根付近の急斜面で実習が行われます。数日前の雨もあり、斜面は非常に滑りやすくなっていました。
</p>
</div>

<div class="article">
<img src="images/ja/topics9/agricaluture/07.jpg">
<p>
測高器で樹木の高さを測る様子。尾根付近の定められた区画の中にある樹木の位置や高さを図に記録します。ここで作成した図を基に、将来この林をどうするか、計画を立てる実習も行われます。
</p>
</div>

</div> {* class = report *}


<div class="interview">
<h1>
学生へのインタビュー
</h1>

<h2>Q. 木を切ってみた感想は？</h2>
<ul>
<li>今まで実際に見たことは無かったけれど、迫力があった。</li>
<li>チェーンソーの扱いが難しかった。木にちゃんと歯を当てないと暴れて危なかった。</li>
</ul>

<h2>Q. 実習の感想は？</h2>
<ul>
<li>専門的な知識もあって難しいと感じることもあるが、深く知ることができるので楽しい。</li>
<li>実習は大変だけど、夜は皆で喋るなどもあって、楽しい学科、楽しい実習だと感じる。</li>
<li>机に向かうよりも外に出てフィールドワークをしているほうが楽しい。このような機会の多い学科を探してここに入学したが、満足している。</li>
<li>日本の斜面は急で、機械が入りづらいから木材が高くなる、という話を聞いたことがあったが、実際に山に来てみると本当に斜面が急で、大変だと思った。</li>
</ul>
</div> {* class = interview *}


<div class="interview">
<h1>
先生へのインタビュー
</h1>
<p>
ヒノキ林での実習を担当された近藤先生と、スギ林での実習を担当された山本先生にお話を伺いました。
</p>

<h2>Q. 学生の印象は？</h2>
<ul>
<li>整備されていない山の中のような環境が好きだという人もいれば嫌いだという人もいるように、学生の中にも好き嫌いがあるように感じるが、みんな主体的に実習に参加していると思う。（近藤先生）</li>
</ul>

<h2>Q. 実習のねらいは？</h2>
<ul>
<li>机上での学習ばかりでなく、実際に山に入ってどうなっているのかを体験して欲しい。自然と慣れ親しんで欲しい。（近藤先生）</li>
<li>標準地調査は、区画内の木の位置や高さを記録して、将来この林をどう変えていきたいかを仮想的に検討するのが目的。（山本先生）</li>
</ul>
</div> {* class = interview *}


<div class="report">
<h1>ビデオ</h1>
<div id="agri_movie">
{embed_video id="2741" width="480" height="320" image="images/ja/open_campus_2015/1.jpg"}
</div>
</div> {* class = report *}


<div class="report">
<h1>関連リンク・参考資料</h1>
<ul>
<li>「ヒノキ林での造材実習」実習書</li>
<li>名古屋大学大学院生命農学研究科・農学部</li>
<li>名古屋大学稲武フィールド</li>
</ul>
</div> {* class = report *}
