<div id="topics2017_miyata">
  <div id="topics2017_miyata_top">
    <div id="topics2017_miyata_header" alt="Letʼs Analyze Aminals! 細胞を観る、記載する、そして伝える (宮田卓樹先生)">
      <img id="topics2017_miyata_icon" src="images/ja/topics10/top/header_icon_blue.svg" alt="Letʼs Analyze Aminals! 細胞を観る、記載する、そして伝える (宮田卓樹先生)">

      <div class="title">
        細胞を観る、記載する、そして伝える
      </div>{* class = title *}

    </div>{* id = topics2017-miyata-header *}

  </div>{* id topics2017_miyata_top *}

  <div id="miyata_main">

    <h1 class="subtitle">
      <img class="subtitle_icon" src="images/ja/topics10/miyata/miyata_headline_icon1.svg" alt="・">
      先生へのインタビュー
    </h1>

    <ul class="question">
      <li>
        講義全体の構成を考えたり、実際に講義を行ったりする上で、先生が何か心がけていらっしゃることはありますか?
      </li>
    </ul>

    <ul class="single_answer">
      <li>
        医学科の場合は、人体に由来する教材を使っての学習（解剖実習や組織学，病理学など）が続き、やがて生きたヒト相手の臨床実習に進みます。高校の時に生物をとらなかった学生が大多数である１年生に「生きている他者」への生物学的関心を、それぞれの立場で主体的に持ってもらえるようになればと願い、前半のコオロギ期間、後半の胎生マウス組織の期間ともに、「主治医」として受け持ち（循環班、呼吸班、消化班、泌尿生殖班、運動神経班）させるようにしています。<br><br>
        ほぼ全員にとって全くなじみのない「コオロギのからだ」の中で自分の担当システム（循環、呼吸、消化、泌尿生殖、運動神経）のありようを解剖して明らかにし、それを他の人に伝える、というゴールを最初の時点で意識させ、「解剖」には「初めての土地を尋ねる時に地図を見る」ような下調べが大切であること、また、顕微鏡やピンセット・ハサミなどの機器・道具の適切な利用・管理も必要であること、記録をきちんと行なうことなど、「現場」での姿勢について、必要に応じて個別の指示をしています。<br><br>
        私は２年生に「発生学」を教える際にも、講義室へ顕微鏡・カメラのセットを持ち込み、プロジェクターで実体顕微鏡下の胚などを投影します（講義室にスクリーンが２つあり、片方にパワーポイントスライド、片方に実物を写します）。これを私にやらせるきっかけの一つになっているかもしれないのが、私が高校生だったときの時の化学の先生が、教室に「炎色反応」用の一式を持ち込み、教卓の上できれいな色を見せてくれた（あるいは他にもあれこれ持ち込み、見せてくれた）ことを興味深く思ったことです。カリキュラム上の「実習」でなくても「なま」や「本物」「体験」などの持たせる効果は大きいように、自身の記憶の深さにもとづき思い、「基礎セミナーB」も、ずっとそういうスタイルで行なっています。
      </li>
    </ul>

    <ul class="question">
      <li>
        この授業を通して、先生が学生に最も伝えたいことは何でしょうか?
      </li>
    </ul>

    <ul class="single_answer">
      <li>
        (1)人体に由来する教材を使っての学習が続き、やがて生きたヒト相手の臨床実習に進むという医学科の１年生に対して、本セミナーが、生きているコオロギ、さっきまでは生きていたマウスの胎仔、臓器のモト、組織、細胞など、（これから続く科目群あれこれがそうであることの前触れとして）「命」にどっぷり漬かった実習であることを意識してもらえたらと願っています。教科書・参考書の情報は、ボタンを押せば自動販売機から出て来る、あるいはモニター画面から美しく飛び出して来るなにか便利なもの、などではなく、手間をかけ、実験動物の命を奪って得られる（た）もの、めんどうくささや、肉感など、本物につきまとうあれこれを通ってたどり着くもの．．．である、というような感覚・体験を持って欲しいというのが一つでしょうか。<br><br>
        (2)「新しい（知らない）相手」に対して、好奇心を持ち、誠実に向き合う、問う、ということに、（きっと不慣れであろうから）少しずつ慣れて欲しいと思っています。未知なる病気や、はじめて会う患者、新しいメカニズム・謎などに対して、知的な関心・誠意をもって向き合う、見守ることは、将来の彼らの（ほとんどがそうなるであろう臨床医だろうが、本当は少数派として確保したく願う基礎研究者だろうが）日々の営みにとってとても大切です。本物に触れるという実体験をきっかけとして、「知的な腰軽さ」、積極性のようなものを持ってほしい。「ヒト」「医」には関心がもともと高かろうことは承知で、むしろ「そうでない何か（生き物）」だろうが積極的になれる、そこに潜むヒトとの共通性や相違に対して向き合える、そうした広さ・普遍性を意識できる、とんでもなく未知な相手だろうがひるまない（ならば余計に闘志が湧く）という、将来を担う若人に期待したいありようを念頭に（ちょうど無料で10月に確保（捕獲）しやすいという実務上の、また講師の趣味も兼ねた理由はありはしますが）、コオロギは貴重な対象であると考え、ずっと用いています。
      </li>
    </ul>

    <ul class="question">
      <li>
        最近の学生に対して、どのような印象をお持ちでしょうか?(講義を行っていて感じる点など)
      </li>
    </ul>

    <ul class="single_answer">
      <li>
        １年生を対象とする「基礎セミナーB」は，基礎医学科目群に翻弄される次学年（２年生）にとって最重要項目である「テストに出る」とか「過去問」とかにほぼ無縁の世界ですので、比較的のびのびと取り組んでいると思います。「班」の中での意欲の濃淡は一定程度あります。教材との出会いの際にはどうなることかと案じることも多いですが、やがてそれぞれの班でしっかりと体験を受けとめ、発表会の際には、調べと考察の成果を披露するので、感心することが多いです。スマホカメラでの撮影やパワーポイントのスライドづくりなどは手慣れていると感じます。体験しさえすれば、もともと「ない訳ではない」生き物への関心が、発露する感はあり、また、ゲーム画面以外でも「探索」「捕獲」の意欲・能力は発揮され得るのだと、安心しています。もしかして、彼らの中に、そうした自己の「めざめ」のような体験をもち、その「気づき」を生かしてこれから本格化する専門科目に取り組んでくれる学生が出てくれば、しめたものだと思います。
      </li>
    </ul>

    <ul class="question">
      <li>
        今回実際に講義を行う中で、何か感じたことはありますか?
      </li>
    </ul>

    <ul class="single_answer">
      <li>
        コオロギ実習では最初は学生は皆とまどっていますが、回数を重ねるにつれて、それぞれの班で、徐々に困難・問題を克服する方向に進んでいく様子が見えます。解剖作業の技術向上や、臓器名の判定などで自信を持つ場面も見受けられます。わからないとすぐ匙を投げる学生もいますが、班としての共同作業が、探索を右往左往しながらでも進めていく効果をもたらしているように思われます。それぞれに「意外にやれる自分（たち）」みたいな感覚をもちながら取り組んでいるかもしれないような雰囲気（割と嬉々としている感、漂う）、感じました。学生のレポートには、それぞれに「実体験」を楽しんだ、あるいは有用に感じたようなコメントがあり、手間をかける意義を再認識しています。<br><br>
        学生のレポートには、それぞれに「実体験」を楽しんだ、あるいは有用に感じたようなコメントがあり、手間をかける意義を再認識しています。
      </li>
    </ul>

    <div id="manu">

      <h1 class="first_subtitle">
        <img class="subtitle_icon" src="images/ja/topics10/miyata/miyata_headline_icon2.svg" alt="・">
        他の回をみる
      </h1>
      <ul class="link">
        <li><a href="./index.php?lang=ja&mode=g&page_type=topics2017_miyata_1">コオロギの組織観察</a></li>
        <li><a href="./index.php?lang=ja&mode=g&page_type=topics2017_miyata_2">マウス胎仔の培養と観察</a></li>
        <li><a href="./index.php?lang=ja&mode=g&page_type=topics2017_miyata_3">学生へのインタビュー</a></li>
      </ul>{* link end *}

      <h1 class="subtitle">
        <img class="subtitle_icon" src="images/ja/topics10/miyata/miyata_headline_icon2.svg" alt="・">
        他の授業をみる
      </h1>
      <ul class="link">
        <li><a href="./index.php?lang=ja&mode=g&page_type=topics2017">ピア・カウンセリング体験を通して、他者理解及び対人援助の基礎を理解する</a></li>
        <li><a href="./index.php?lang=ja&mode=g&page_type=topics2017">レポート作成と口頭発表の技術</a></li>
        <li><a href="./index.php?lang=ja&mode=g&page_type=topics2017">メディア研究・ビデオ制作を通したメディアリテラシーの獲得</a></li>
        <li><a href="./index.php?lang=ja&mode=g&page_type=topics2017">「考古学入門」～考古学に触れる～</a></li>
      </ul>

    </div>{* manu end *}

    {* footer *}

  </div> {* miyata_main end *}
</div> {* topics2017_miyata end *}
