<img alt="名大の授業 TOPICS No.3" src="./images/ja/topics3/door.png" id="tp_door">

<div id="tp_default">
<a class="art_title">
<img src="./images/ja/topics5/kokoro_title.png" alt="こころ">
</a>
<br>

<ul id="articles_title">

<li><a href="./index.php?lang=ja&mode=c&id=201&page_type=index" class="art_title">
    <h2 class="tp_title">こころの健康を維持する</h2>
    <span>本田秀次 教授</span>
    <br><small>発達心理精神科学教育研究センター</small>
</a><hr class="blue_bar"></li>

<li><a href="#articles_detail" class="art_title">
    <h2 class="tp_title">応用行動学講義
    <br>ー産業・組織の心理学ー</h2>
    <span>金井篤子 教授</span>
    <br><small>教育学部・教育発達科学研究科</small>
</a><hr class="blue_bar"></li>

<li><a href="#articles_detail" class="art_title">
    <h2 class="tp_title">人間発達の心理学
　　<br>（発達教育臨床基礎論）</h2>
    <span>氏家達夫 教授</span>
    <br><small>教育学部・教育発達科学研究科</small>
</a><hr class="blue_bar"></li>

<li><a href="#articles_detail" class="art_title">
    <h2 class="tp_title">心理・教育の統計学</h2>
    <span>石井秀宗 准教授</span>    
    <br><small>教育学部・教育発達科学研究科</small>
</a><hr class="blue_bar"></li>

<li><a href="./index.php?lang=ja&mode=g&page_type=topics" class="art_title">
    <h2 class="tp_title">心理行動科学実験演習3（検査・測定法）</h2>
    <span>情報文化学部　 有田隆也 教授</span>    
</a><hr class="blue_bar"></li>
<!--
<li><a href="#articles_detail" class="art_title">

    <h2 id="tp_title6"></h2>
    <span></span>
</a><hr id="blue_bar6"></li>
-->
</ul>

<div id="vertical_border"></div>

<ul id="articles_intro">
<li class="intro">
<h2>始めに</h2>
<p>このページの使い方</p>
<hr>
<p class="lead">
<ol><li>
左欄の興味がある授業へポインタを移動させると、<br>授業の説明が出てきます。
</li><li>クリックするとインタビュー記事が表示されます。
</li><li>もっと詳しく知りたかったら下の丸をクリック！<br>授業の詳しい説明が読めます。
</li>
</ol>
</p>
<a class="tp_link"><p>ここをクリック！</p></a>
</li>
<li class="intro">
    <h2>日常の中の法律</h2>
    <p>
     開講部局：教養教育院
    </p>
    <hr>
    <p class="lead">
     法律は社会を観察するための一つの切り口です。この授業では、自分で選択した映画を題材とし、法律という視点で問題を捉えていきます。また、発表・司会・ディベートの役割を通じて、自分の考えを主張していくことができます。 自己抑制的だった高校までの学習から、一歩踏み出す。六法全書の丸暗記ではない、法律問題の議論の楽しさがこの授業にはあります。
    </p>

  <a class="tp_link" href="http://ocw.nagoya-u.jp/index.php?lang=ja&mode=c&id=23&page_type=index">
      <p>千葉恵美子先生の<br>ページへ</p>
   </a>
</li>
<li class="intro">
    <h2>すべての「科学」の原点</h2>
    <p>
     開講部局：教養教育院
    </p>
    <hr>
    <p class="lead">
    注目してほしいのはこの授業が医学部対象であるところです。また、理学部はもちろん、理系の学生のほとんどが物理学実験の授業を選択することができます。自分の手で物理学の実験をすることが医学部や他の学部の学生にとってどう役にたつのか、ぜひ講義ノートの「物理学実験ガイダンス」に目を通してみてください。
    </p>

    <a class="tp_link" href="http://ocw.nagoya-u.jp/index.php?lang=ja&mode=c&id=143&page_type=index">
      <p>千代勝実先生の<br>ページへ</p>
     </a>
</li>
<li class="intro">
    <h2>日本を知る</h2>
    <p>
     開講部局：教養教育院
    </p>
    <hr>
    <p class="lead">
    名古屋大学には１２００人を超える留学生がいます。 日本人はなぜそんなに漫画が好きなの？」、「地下鉄で眠っている人が多いのはなぜ？」留学生は日本に対するさまざまな疑問を持っています。この授業では、そのような疑問を留学生から引き出し、その答えを留学生と在校生が一緒に考えることで、日本に対する理解や相互の理解を深めます。</p>

    <a class="tp_link" href="http://ocw.nagoya-u.jp/index.php?lang=ja&mode=c&id=22&page_type=index">
      <p>浮葉正親先生の<br>ページへ</p>
     </a>
</li>
<li class="intro">
    <h2>いざ、農業の世界へ</h2>
    <p>
     開講部局：農学部・生命農学研究科
    </p>
    <hr>
    <p class="lead">
    何気なく食べている野菜、肉、お米。何気なく飲んでいる牛乳、お茶。それらがどこからどのようにして私たちのもとへ届くのか、考えたことがありますか。この授業では私たちの生活を支える農業を実際に体験することで、現場の新鮮な知識を身につけることができます。また、学生が主体的に行動するため、研修を進路選択に活かせます。
    </p>

    <a class="tp_link" href="http://ocw.nagoya-u.jp/index.php?lang=ja&mode=c&id=148&page_type=index">
      <p>佐藤豊先生の<br>ページへ</p>
     </a>
</li>
<li class="intro">
    <h2>考える楽しさ</h2>
    <p>
     開講部局：教養教育院
    </p>
    <hr>
    <p class="lead">
    ゲームに勝つためには、プレイヤー間の駆け引きに想像を膨らませて、戦略を練るということが必要となります。この授業では普段触れることのない海外のボードゲームを取り上げ、実際にプレイし、勝つための戦略を考え、皆で議論します。ボードゲームを通して想像力を鍛え、考えることの楽しさを味わいませんか。
    </p>

    <a class="tp_link" href="http://ocw.nagoya-u.jp/index.php?lang=ja&mode=c&id=25&page_type=index">
      <p>有田隆也先生の<br>ページへ</p>
     </a>

</li>

<!--
<li id="intro6">
    <h2></h2>
    <p class="lead">
    </p>
    <a class="tp_link" href="">
      <p>先生の<br>ページへ</p>
     </a>
</li>
-->
</ul>
</div><!-- "tp_default" end -->

<ul id="articles_detail">
<li class="detail">
<h1>「民法の世界で遊ぶ」千葉恵美子先生からのメッセージ</h1>
<p>公開されている授業に参加されていた当時文系学部の1年生であった方は、私の知る限り、企業・地方公共団体で活躍されており、また、今年の司法試験に現役合格された方が出るなど、みんなアクティブな人生を送っておられます。文系・基礎演習で自ら学ぶことを楽しんでくれた学生のその後の成長を嬉しく思っています。</p>
</li>

<li class="detail">
<h1>「物理学実験」千代勝実先生インタビュー</h1>
<p><b>1. 物理実験学について印象に残っていることは何ですか？</b></p>
<img src="./images/ja/topics3/senyo1.png" class="c_right" alt="">
<p>
最近は理系学生でも実験、特に物理実験を高校でやっていたという学生はほとんどいないんですね。普通、やったことがなければどうしても尻込みしてしまうこともあるかなと思っていたのですが、積極的に実験に参加する学生が多く、質問等を通じてコミュニケーションがとれました。</p>
<p><b>―その質問というのは、どういった内容のものでしたか？</b></p>
<p>
実験手順や、結果についての質問だけでなく、その実験にまつわる物理現象についての質問、例えば、「先生は○○という現象についてどう思われますか？」というような、発展的・本質的な質問がありました。実験内容だけでなく、広がった話をしたことが印象に残っています。
</p>
<p><b>2. 学部１年生が実験をする意義は何でしょうか？</b></p>
<p>
実験でも授業でも１、２年生で受ける基礎教育というのは先が見えないというか、計算練習や基礎知識、例えるなら準備運動であるとか筋力トレーニングといったような先が見えないとちょっとやりにくいというものが多いと思うんですよね。で、先生方はそういった点に関して色々と動機づけして下さると思うんですけれども、実験というのは比較的ものが見えて何をやるかがはっきりしています。</p>
<p><b>自分も物理実験学を受けていました。実験がうまくいかないこともありましたが。</b></p>
<p>
確かに、高校時代までに授業で習ってきたような内容というのが、実際に実験してみると教科書等に書いてある通りにはうまくできないということがあります。そういうことをちょっと学んでもらって、現実と理論をつなげていく上で案外実際にやってみるというのは難しいということを一つ学んでいただきたいですね。将来研究者、もしくはそれに近いことをやっていく場合、特に学部４年生や、大学院生になった時新しい実験、新しいことを見つけるための研究、基本的な、当たり前なことをずっとやっていくことになりますが、必ずしもそれはテキスト通りにやるだけではなく、新しい発見への準備だと思って実験をしていくと非常に有意義だと思います。毎日のトレーニングといいますか、実験をきちっと行えることが将来の新しい研究や発見につながると思います。
</p>
<img src="./images/ja/topics3/senyo2.png" class="c_left" alt="">
<p><b>３. 実験だからこそ学べることは何だと思いますか？</b></p>
<p>
これまでテキストのみで学んできたことというのは物理にしろ化学にしろ見たり観測したり実験してみたりとそういうところからスタートしてテキストが出来あがっているので、普通の高校生は逆から勉強していることになるわけですね。もともとの発見から考えると。</p>
<p>ですから、実際に実験をしてみてどういうところから物理法則が発見されたのか、どのように考えてこの実験をしたのか、どうしたらもっと自分が思っていた仮説を証明できるかといった実験の技術がわかってくると非常に面白いというか、非常に興味深いことがいっぱいわかってくるようになると思います。
</p>
<p align="right">インタビュー日:2010年10月18日</p>
</li>

<li class="detail">
<h1>「留学生と日本〜異文化を通しての日本理解〜」<br>浮葉正親先生インタビュー</h1>
<p>
<b>1. 授業の中で印象に残っていること・良かったことは何ですか?</b></p>
<p>
留学生と日本人の学生たちがだんだん仲良くなっていくことですね。授業時間以外にも日本人と留学生は会っています。発表の準備などで集まらざるを得ないようにカリキュラムを組んでいますから(笑)その他にも、飲みに行ったりして交流しているようです。</p>
<img src="./images/ja/topics3/ukiba1.png" class="c_left" alt="">
<p><b>―普段の学生生活だけでは、なかなか留学生と仲良くなる機会はないですよね。</b></p>
<p>
浮:ええ、名古屋大学には留学生はたくさんいますが、キャンパス内を見ているとそこまで日本人と留学生は交流していない。ですが、この授業で留学生と仲良くなって、休みの時にその留学生の故郷に遊びに行くことなどができたら楽しいですよね。
</p>
<p><b>―はい。</b></p>
<p>
浮:そのほかにも、学生達も勉強になったと言っています。この授業では、日本文化を留学生に説明することがいかに難しいか、自分たちが日本文化についていかに知らないかということを体験できます。
</p>
<p><b>2. 授業で楽しかったこと、大変だったことなどはありますか?</b></p>
<p>浮:授業に参加する留学生は日本に来たばかりの人が多いので、日本人と話すだけで楽しそうですね。日本人も初めは緊張していますが、回を重ねるごとに留学生と話すことに慣れてくる。それを見るのが楽しいです。また、年によって様々な意見や発表の方法が出るため、それも面白い。</p>
<p><b>―授業では学生主体なんですね。</b></p>
<p>
浮:私は生徒のやっていることに下手に口出しをしないようにしています。わざと学生に失敗させる。出来なかったことこそが大事だと思います。授業の後にはフィードバック(授業の振り返り)をして、出来なかったことをいかに出来るようにするかをみんなで考えるようにしています。</p>
<img src="./images/ja/topics3/ukiba2.png" class="c_right" alt="">
<p><b>3. 留学生と日本人の交流という「体験」によって学べることは何ですか?</b></p>
<p>浮:この授業では、違う価値観を持った人と話すことができ、いろんな意見と出会うことができます。これからの人生では必ず違う考え方に出会うことが起こります。違う考え方とぶつかったときに、どうするか。それをシュミレーションし体験することによって、解決策を考え、学ぶことができます。</p>
<p><b>―深いですね。</b></p>
<p>
浮:留学に行って帰ってきた人の話を授業で聞く、ということも行っています。この授業を受けた後に留学に行く人も多いですね。ぜひ学生のみなさんには大学のうちに留学に挑戦してほしいと思います。名古屋大学には海外に姉妹校も多く、今は留学に行こうと思えば行ける時代。留学に行った人を見ていると、大きく変わりたくましくなって帰ってきます。留学生センターでは、留学の相談以外にも、留学生とコーヒーを飲みながら話すなどのイベントも行っています。ぜひ活用してください。
</p>
<p align="right">インタビュー日:2010年10月15日</p>
</li>

<li class="detail">
<h1>「国内実地研修」佐藤豊先生インタビュー</h1>
<p><b>1. 「国内実地研修」の授業の中で一番印象に残っていることを教えて下さい。</b></p>
<p>学生さんたちが三日間の研修を終えたあとに、発表会を毎年開いて、研修して感じたこと、何をやったか、みんなの前で発表してもらうようにしているんですけど、なかには、研修に行って非常に大きな収穫があったって言って帰ってくる子もいるもんだから、そういう子を見てると担当して良かったなあと思います。
<img src="./images/ja/topics3/sato.png" class="c_right" alt=""></p>
<p><b>―具体的にはどのような学生さんがいましたか？</b></p>
<p>愛知県農業総合試験場の企画のところに行った子がいますね。実際に研究をやってる部署ではなくて、研究所の運営に関わっている部署です。研究を記者発表する日に、その発表のお手伝いをしたそうです。その子は「直接重要な研究に手を動かしてなくても、いろんな形で農業だとか農業研究に貢献できるっていうのが分かった。」っていうのを発表していました。そういった、もっと幅広い意味での「農学部で学んだことが役に立つ」ということを理解してくれた人がいたっていうのは非常に印象に残ってますね。</p>
<p><b>2. 実習の前と後で学生に変化は見られましたか？</b></p>
<p>実地研修に行って頂いた学生さんのなかには、農学部で学んだそれぞれの授業の中身と、自分の将来の進路のつながりが見えた人がいるんじゃないかなあ、っていうのが僕の感想です。基礎の部分の研究、授業を一、二年生の頃にやって、三年生になってくるともうちょっと、少し専門的な授業も入ってくるんですね。そのまま個々の授業を見ていると、視野がだんだんと狭くなっていく。</p>
<p><b>―確かに、専門の科目が増えてくると、自分の興味があるものに目が向きますよね。全部を完璧に学ぶのも大変ですから。</b></p>
ええ、そうなってくると全体の授業の、カリキュラムの作られてる全体像がますます見えなくなっていって、あたかも自分の進路に関して、どんどん選択肢を狭めているような形で、ついつい勉強していきがちです。そうした時に、農学部全体のカリキュラムが自分たちの将来にどう活かされるかっていうのを実地研修で実際に外へ行って見てきてもらえば、必ずしも何かひとつを極めたからその先が広がってるわけではなく、より幅広い視野を持って授業に取り組むことで、色んな科目がどういうふうに関わっていくのか見えてくる。そのようなことが、授業をやる前と後で学生さんの意識として、変わっていればいいと思います。
<p>
<p><b>4. 体験でこそ学べることとはどのようなものだとお考えですか。</b></p>
<p>
<img src="./images/ja/topics3/sato2.png" class="c_left" alt="">
体験型の授業は僕はすごく重要だと思いますね。普通の先生からある程度内容を提供する形の授業っていうのは、学生さんたちの、質問なり何かインタラクティブなやりとりがあるとしても基本的には先生が想定した授業の範囲の中でのトピックスを元に、話が進んでいくと思います。ですけど、体験型授業っていうのはそういうくくりがないですよね。僕自身も研修先の方が何を見せているのか、何をやらせているのかについて実は知らないんですね。もう完全に先方に任せている。「向こうの日々の業務を、今の時期やらなきゃいけないことをさせてください。」という形で、職業人の方が普段接している職業を分担していってもらう、という形なので、まさに何が起こるか分からないし、何をやるのかも分からない。その中で「どうやったら自分が役に立つのか」、「自分の学んできたことがどのようにに活かされるのか」を常に考えながら、学生がケースバイケースで対応せざるをえない。そういうふうにあらかじめメニューがない上で、自分たちが何かを学び取れるっていうのが魅力なんじゃないかなと思います。それぞれの学生さんが積極的に取り組めば取り組むほど、学ぶ物は自分できちっと見えてくる、そこが体験学習のいいところじゃないかと思っています。</p>
<p align="right">インタビュー日:2010年11月8日</p>
</li>

<li class="detail">
</li>
<li class="detail">
</li>
</ul>