<p>
<img src="./images/ja/topics2/bg.png" usemap="#map_hs">
<map name="map_hs">
てすと
</map>
</p>

<div>
<p><b>
学生インタビュアー(以下 学生):授業の中で印象に残っていること・良かったことは何ですか?</b></p>
<p>
浮葉先生(以下 浮) :留学生と日本人の学生たちがだんだん仲良くなっていくことですね。授業時間以外にも日本人と留学生は会っています。発表の準備などで集まらざるを得ないようにカリキュラムを組んでいますから(笑)その他にも、飲みに行ったりして交流しているようです。</p>
<p>
<b>学:普段の学生生活だけでは、なかなか留学生と仲良くなる機会はないですよね。</b>
</p>
<p>
浮:ええ、名古屋大学には留学生はたくさんいますが、キャンパス内を見ているとそこまで日本人と留学生は交流していない。ですが、この授業で留学生と仲良くなって、休みの時にその留学生の故郷に遊びに行くことなどができたら楽しいですよね。
</p>
<p><b>学:はい。</b></p>
<p>
浮:そのほかにも、学生達も勉強になったと言っています。この授業では、日本文化を留学生に説明することがいかに難しいか、自分たちが日本文化についていかに知らないかということを体験できます。
</p>

<p><b>学:授業で楽しかったこと、大変だったことなどはありますか?</b></p>
<p>浮:授業に参加する留学生は日本に来たばかりの人が多いので、日本人と話すだけで楽しそうですね。日本人も初めは緊張していますが、回を重ねるごとに留学生と話すことに慣れてくる。それを見るのが楽しいです。また、年によって様々な意見や発表の方法が出るため、それも面白い。</p>
<p><b>学:授業では学生主体なんですね。</b></p>
<p>
浮:私は生徒のやっていることに下手に口出しをしないようにしています。わざと学生に失敗させる。出来なかったことこそが大事だと思います。授業の後にはフィードバック(授業の振り返り)をして、出来なかったことをいかに出来るようにするかをみんなで考えるようにしています。</p>
<p><b>学:留学生と日本人の交流という「体験」によって学べることは何ですか?</b></p>
<p>浮:この授業では、違う価値観を持った人と話すことができ、いろんな意見と出会うことができます。これからの人生では必ず違う考え方に出会うことが起こります。違う考え方とぶつかったときに、どうするか。それをシュミレーションし体験することによって、解決策を考え、学ぶことができます。</p>
<p><b>学:深いですね。</b></p>
<p>
浮:留学に行って帰ってきた人の話を授業で聞く、ということも行っています。この授業を受けた後に留学に行く人も多いですね。ぜひ学生のみなさんには大学のうちに留学に挑戦してほしいと思います。名古屋大学には海外に姉妹校も多く、今は留学に行こうと思えば行ける時代。留学に行った人を見ていると、大きく変わりたくましくなって帰ってきます。留学生センターでは、留学の相談以外にも、留学生とコーヒーを飲みながら話すなどのイベントも行っています。ぜひ活用してください。
</p>
<p>
<b>インタビューを終えて</b><br>
留学生と交流できるこの授業は自分を成長でき、かつ楽しそうでとても魅力的だと感じました。先生御自身もユーモアあふれる方で、楽しくお話を伺うことができました。浮葉先生、ありがとうございました。
</p>
</div>