
<h3>Mei-Writing Summer Camp 2014 ѓШѓщѓЦѓѓѓ‹ѓГѓ“ѓЮѓтѓ…ЃЫ</h3>

<p>
–јЊГ‰®‘еЉч‹і—ы‹і€з‰АMei-WritingѓаЃЫѓЂ‚Е‚НЃБ–€”О‰Д‹ш‚Э‚ЙѓФѓэЃЫѓМѓѓѓ“ѓц‚рЋАЋы‚µ‚Д‚ў‚Ь‚·ЃВ
</p>
<p>
ЌЎ‰сЃБЌр”О‚МѓФѓэЃЫѓМѓѓѓ“ѓц‚ЙѓЙЃЫѓЛѓйѓГѓХЃЫ‚Ж‚µ‚ДЋС‰Б‚і‚к‚ЅѓоѓЂѓЉѓвѓаЃЕѓмѓГѓФѓ“ЃйHAMLITSCH NathanЃк‚і‚с‚ЖЃБЌМ•с‚И‚З‚а’У“–‚і‚к‚Д‚ў‚й–јѓ‰ѓГѓеѓВѓ“ѓПѓТЃЫѓжѓВѓмЃЫѓЮЃЫ—й–Ш€иЉЗ‚і‚с‚Й‚Ёв‚рЋж‚ў‚Ь‚µ‚ЅЃВ
</p>

<h4>ЃщѓцѓЌѓфѓВЃЫѓ‹Ѓъ</h4>
<h5>ѓоѓЂѓЉѓвѓаЃЕѓмѓГѓФѓ“ЃйHAMLITSCH NathanЃк‚і‚с</h5>
<p>Њ»ЌЭЃБЌ‘ЌЫЊѕЊкЊ¤‹†‰И”ЋЋн‰Ы’ц1”О‚ЕЃБЊѕЊкЉч‚рЊ¤‹†‚і‚к‚Д‚ў‚Ь‚·ЃВ2013”О‚МѓФѓэЃЫѓМѓѓѓ“ѓц‚©‚зЃБѓЙЃЫѓЛѓйѓГѓХЃЫ‚Ж‚µ‚ДЋС‰Б‚і‚к‚Д‚ў‚Ь‚·ЃВ
</p>
<p>
“ъ–ыЊк‚Е‚МѓГѓ“ѓЮѓтѓ…ЃЫ‚НЏ‰‚Я‚Д‚Ж‚М‚±‚Ж‚Е‚µ‚Ѕ‚ЄЃБ‚н‚©‚и‚в‚·‚­Њщ‰х‚Й“љ‚¦‚Д‚­‚ѕ‚і‚ў‚Ь‚µ‚ЅЃВ
</p>

<h5>—й–Ш€иЉЗ‚і‚с</h5>
<p>
ѓФѓэЃЫѓМѓѓѓ“ѓц‚МЌМ•с‚И‚З‚а’У“–‚і‚к‚Д‚ў‚й–јѓ‰ѓГѓеѓВѓ“ѓПѓТЃЫѓжѓВѓмЃЫѓЮЃЫ‚Е‚·ЃВMei-WritingЊцЋ®ѓФѓГѓз‚ЙЊжЌЪ‚і‚к‚Д‚ў‚йЃБ2013”ОѓФѓэЃЫѓМѓѓѓ“ѓц‚МЏР‰о“®‰ж‚рђ§Ќм‚і‚к‚Ь‚µ‚ЅЃВ
</p>

<p>
•·‚«ЋиЃЖOCWЉчђ¶ѓШѓЮѓвѓф
</p>


<h4>‚РЃД‚З‚с‚И‚±‚Ж‚р‚·‚й‚МЃИ?ѓцѓЌѓПѓ‰ѓЂ‚Й‚В‚ў‚Д? </h4>
<p>
ЃЬ‚Ь‚ё‚НЃБѓФѓэЃЫѓМѓѓѓ“ѓц‚Е‚З‚М‚ж‚¤‚И‚±‚Ж‚р‚·‚й‚М‚©‚ЁЋж‚ў‚µ‚Ь‚·ЃВ
</p>

<p>
ѓФѓэЃЫѓМѓѓѓ“ѓц‚НЃБ‚У”‘‚Ф“ъ‚ЕЌу‚ў‚Ь‚·ЃВ
</p>
<p>
–€“ъЃБЊЯ‘П’†‚Нѓ‰ѓГђжђ¶‚МЯ—ќ“ЙЋцЌм‚ЙЉЦ‚·‚йЋц‹Ж‚рЌу‚ўЃБЋС‰БЋТ‚МЯ—ќ“ЙЋцЌм—Н‚рЊьЏг‚і‚№‚Д‚ў‚«‚Ь‚·ЃВ
</p>
<p>
ЊЯЊг‚НЃБѓПѓ‹ЃЫѓц‚Й•Є‚©‚к‚ДЃБѓЉЃЫѓЯЃЫ‚МЉчђ¶‚р’†ђУ‚ЙЃБЌЕЏЙ“ъ‚ЙЌу‚¤ѓцѓЊѓЫѓ“ѓеЃЫѓЦѓ‡ѓ“ѓТѓ“ѓеѓШѓз‚ЙЊь‚Ї‚ЅЏЂ”х‚р‚µ‚Д‚ў‚«‚Ь‚·ЃВѓцѓЊѓЫѓ“ѓеЃЫѓЦѓ‡ѓ“”Ь—Н‚ѕ‚Ї‚Е‚И‚­ЃБѓЉЃЫѓЯЃЫѓЦѓвѓц‚вѓаЃЫѓЂѓЏЃЫѓО”Ь—Н‚рЊьЏг‚і‚№‚й‚М‚а–Ъ“Й‚Е‚·ЃВ
</p>

<p>
ЃЬЋц‹Ж‚М“а—е‚Н‚З‚с‚И‚а‚М‚И‚М‚Е‚·‚©ЃВ
</p>

<p>
Ћц‹Ж‚М“а—е‚НЃБЯ—ќ“ЙЋцЌм‚рЉч‚СЃБ‚»‚к‚ј‚кЋ©•Є‚М‚µ‚Д‚ў‚йЊ¤‹†‚Й‰ћ—р‚µ‚Д‚ў‚­‚Ж‚ў‚¤‚±‚Ж‚Е‚·ЃВЋС‰БЋТ‚»‚к‚ј‚к‚МЊ¤‹†‚ЙЉ€—р‚Е‚«‚й“а—е‚И‚М‚ЕЃБЋС‰БЋТ‚Й‚Ж‚Б‚Д”сЏн‚Й€У–Ў‚М‚ ‚й“а—е‚ѕ‚ЖЋц‚ў‚Ь‚·‚ЛЃВ
</p>

<p>
ЃЬ‚И‚й‚Щ‚ЗЃВѓцѓЊѓЫѓ“ѓеЃЫѓЦѓ‡ѓ“ѓТѓ“ѓеѓШѓз‚а‚ ‚й‚М‚Е‚·‚ЛЃВ
</p>

<p>
‚Н‚ўЃВѓПѓ‹ЃЫѓц‚І‚Ж‚Й•Є‚©‚к‚ДЃБѓцѓЊѓЫѓ“ѓеЃЫѓЦѓ‡ѓ“‚рЌу‚ў‚Ь‚·ЃВѓПѓ‹ЃЫѓц‚ЄђШбц‘ф–Ѓ‚µЃБ‚ЁЊЭ‚ў‚ЙЌ‚‚ЯЌ‡‚Б‚Д‚ў‚«‚Ь‚·ЃВ—ДЏџ‚·‚й‚ЖЏЬ•й‚а‚а‚з‚¦‚Ь‚·‚жЃВ
ѓФѓэЃЫѓМѓѓѓ“ѓц‚ЕЉч‚с‚ѕ‚±‚Ж‚р•ЬЊ»‚·‚й•‘‘д‚Ж‚µ‚ДЃБѓцѓЊѓЫѓ“ѓеЃЫѓЦѓ‡ѓ“‚ЙЋж‚и‘з‚с‚Е‚а‚з‚ў‚Ь‚·ЃВ
</p>

<p>
ЃЬѓМѓѓѓ“ѓц‚М–Ъ“Й‚Н‚З‚М‚ж‚¤‚И‚а‚М‚И‚М‚Е‚·‚©ЃИ
</p>

<p>
Љчђ¶‚і‚с‚ЄЯ—ќ“ЙЋцЌм‚ЖѓцѓЊѓЫѓ“ѓеЃЫѓЦѓ‡ѓ“”Ь—НЃБѓаЃЫѓЂ‚ЕЉ€“®‚µ‚Д‚ў‚­‚Ѕ‚Я‚МѓТѓюѓ…ѓкѓРЃЫѓЦѓ‡ѓ“”Ь—Н‚рЊьЏг‚і‚№‚й‚±‚Ж‚Е‚·ЃВ
</p>

<p>
ЃЬ‚И‚й‚Щ‚ЗЃВ
</p>

<p>
ЃщѓФѓэЃЫѓМѓѓѓ“ѓц2013ЃАѓцѓЌѓ‚ЃЫѓЦѓ‡ѓ“ѓтѓжѓЙЃъ
</p>

<embed src="https://www.youtube.com/watch?v=Qe3UKQWtz9A">
<!-- Ѓщ‚±‚±‚Й“®‰жѓЉѓ“ѓО‚р–„‚ЯЌћ‚с‚Е‚­‚ѕ‚і‚ўЃВhttps://www.youtube.com/watch?v=Qe3UKQWtz9AЃъ -->



<h4>‚СЃД‚З‚с‚Иђм‚Й‚Ё‚·‚·‚ЯЃИ?ЋС‰БЋТ‚Й‚В‚ў‚Д? </h4>

<p>
ЃЬѓФѓэЃЫѓМѓѓѓ“ѓц‚Й‚НЃБ‚ў‚л‚ў‚л‚ИЏпђзЌ‘ЃЕЊ¤‹†‰И‚М•ы‚ЄЋС‰Б‚і‚к‚Д‚ў‚Ь‚·‚ЛЃВ
</p>

<p>
‚»‚¤‚Е‚·‚ЛЃВ–€”О‘е‘М“ъ–ыђм‚Є”ј•Є‚Ж‚»‚М‘ј‚МЌ‘‚Є”јЃШ‚­‚з‚ў‚Е‚·ЃВ‚З‚с‚ИЊ¤‹†‚р‚і‚к‚Д‚ў‚й•ы‚Е‚а‚ў‚ў‚Е‚·‚ЛЃВ‚»‚¤‚ў‚¤ЉВ‹«‚ЕѓМѓѓѓ“ѓц‚рЌу‚¤‚±‚Ж‚ЕЃБ•¶‰»‚вѓпѓвѓОѓПѓ‰ѓЕѓ“ѓи‚М€Щ‚И‚йђм‚Ѕ‚ї‚ЄЏЧ‚Ь‚Б‚ДЃБѓМѓѓѓ“ѓц‚Є–К”’‚­‚И‚и‚Ь‚·‚ЛЃВ
</p>

<p>
ЃЬ€б‚Б‚ЅѓпѓвѓОѓПѓ‰ѓЕѓ“ѓи‚рЋќ‚Б‚Ѕ•ы‚Ж€кЏЏ‚ЙЋж‚и‘з‚Ю‚±‚Ж‚Й‚ж‚Б‚ДЃБЌм‚¦‚й•ќ‚аЌМ‚Є‚й‚Е‚µ‚е‚¤‚ЛЃВ
</p>

<p>
‚»‚¤‚Е‚·‚ЛЃВ—мЃШ‚ИЌ‘‚©‚з—€‚Ѕ€Щ‚И‚йѓпѓвѓОѓПѓ‰ѓЕѓ“ѓи‚рЋќ‚Б‚Ѕђм‚Є—€‚й‚±‚Ж‚Й‚ж‚Б‚ДЃБђЦ‚µ‚ў€УЊ©‚аЋж‚и“ь‚к‚Д‚ў‚Ї‚Ь‚·‚µ‚ЛЃВ
</p>
<p>
‚Е‚аЃБЯ—ќ“ЙЋцЌм‚НЃБ‚»‚Мђм‚МѓпѓвѓОѓПѓ‰ѓЕѓ“ѓи‚в•¶‰»‚Ж‚Н‘У‚­ЉЦЊЧ‚И‚­Ћж‚и‘з‚Я‚й‚М‚Е‚·ЃВ‚ѕ‚к‚Е‚аЃБ€б‚¤ѓпѓвѓОѓПѓ‰ѓЕѓ“ѓи‚Є‚ ‚Б‚Д‚аЃБ‚Э‚с‚И“Ї‚¶“щ•Х‚ЕЋж‚и‘з‚Ю‚±‚Ж‚Є‚Е‚«‚Ь‚·ЃВ‚»‚к‚Є‚Ь‚Ѕ–К”’‚ў‚ЖЋц‚ў‚Ь‚·‚ЛЃВ
</p>

<p>
ЃЬ‚И‚й‚Щ‚ЗЃВѓФѓэЃЫѓМѓѓѓ“ѓц‚НЃБ‚З‚с‚И•ы‚ЙЊь‚ў‚Д‚ў‚й‚Ж‚ЁЌм‚¦‚Е‚·‚©ЃИ
</p>

<p>
Я—ќ“ЙЋцЌм—Н‚вѓТѓюѓ…ѓкѓРЃЫѓЦѓ‡ѓ“”Ь—НЃБѓаЃЫѓЂ‚М’†‚Е‚ЁЊЭ‚ў‚Й‹¦—Н‚р‚µ‚ДЉ€“®‚·‚й”Ь—Н‚р‚В‚Ї‚Ѕ‚ў•ы‚ЙЊь‚ў‚Д‚ў‚й‚ЖЋц‚ў‚Ь‚·ЃВ
</p>
<p>
‚»‚¤‚ў‚Б‚Ѕ‚±‚Ж‚Й‚Р‚©‚зЋж‚и‘з‚Э‚Ѕ‚ўЉчђ¶‚і‚с‚Й‚а‚З‚с‚З‚сЋС‰Б‚µ‚Д‚Щ‚µ‚ў‚ЖЋц‚ў‚Ь‚·‚ЛЃВ‚а‚ї‚л‚сЃБѓЃѓГѓ‰ѓГѓеѓВѓ“ѓП‚МЋц‹Ж‚ЙЋС‰Б‚µ‚Д‚ў‚йЉчђ¶‚аЉЅЊэ‚µ‚Ь‚·‚ЄЃБ“Б‚ЙMei-Writing‚МЋц‹Ж‚рЋу‚Ї‚Д‚ў‚И‚ў•ы‚Н‘еЉЅЊэ‚Е‚·ЃВ
</p>

<img src="images/ja/summer_camp">
<!-- ‚±‚±‚Йѓ‰ѓГђжђ¶‚М‰ж‘њ -->

<h4>‚ТЃД‘е•П‚И‚±‚Ж‚а‚ ‚й‚Ї‚к‚ЗЃБ‚в‚Б‚П‚иЉщ‚µ‚ў?Џп—€Ћ–‚вЉщ‚µ‚і‚Й‚В‚ў‚Д? </h4>
<p>
ЃЬѓФѓэЃЫѓМѓѓѓ“ѓц‚НЃБ•Ѓ’й‚МЋц‹Ж‚Ж‚Н‘е‚«‚­€б‚Б‚ЅѓШѓЮѓГѓ‹‚ѕ‚Ї‚ЙЃБЉщ‚µ‚ў‚±‚Ж‚а‘е•П‚И‚±‚Ж‚ађЖЃШ‚Ж‚ ‚и‚»‚¤‚Е‚·‚ЛЃВ
</p>
<p>
€уЏЫ“Й‚ИЏп—€Ћ–‚Є‚ ‚к‚ОЃБ‹і‚¦‚Д‚ў‚Ѕ‚ѕ‚Ї‚Ь‚·‚©ЃИ
</p>

<p>
‚ ‚й”ОЃБ‚ ‚йѓПѓ‹ЃЫѓц‚Є‚И‚©‚И‚©‚Ь‚Ж‚Ь‚з‚И‚­‚ДЃБЌЕЏ‰‚М‚¤‚їЃБ‘У€х‚Е€к‚В‚МЌм•й‚р‚В‚­‚й‚±‚Ж‚Є‚Е‚«‚И‚ўЏу‹µ‚Й‚И‚Б‚Д‚ў‚Ь‚µ‚ЅЃВ
</p>

<p>
ЃЬ‚»‚к‚Н‘е•П‚Е‚·‚ЛЃВ‚З‚¤‘ОЏ€‚і‚к‚Ѕ‚М‚Е‚·‚©ЃИ
</p>

<p>
ѓЉЃЫѓЯЃЫ‚Є‚¤‚Ь‚­ЌИ•ц‚µ‚Ѕ‚М‚Е‚·‚ЛЃВ‚Ь‚ё‚НЏ­ђмђ”‚ЕЌм•й‚рЌм‚иЃБ‚»‚к‚ЄЉ®ђ¬‚µ‚Ѕ‚зЌЎ“ш‚Н‚Э‚с‚И€кЏЏ‚ЙЌм‚¦‚ДЃБ‚З‚¤‚в‚Б‚Д€к‚В‚МѓцѓЊѓЫѓ“ѓеЃЫѓЦѓ‡ѓ“‚ЙЋж‚и“ь‚к‚й‚©‘Љ’л‚µ‚Ь‚µ‚е‚¤ЃБ‚Ж’с€Д‚µ‚Ѕ‚М‚Е‚·ЃВЌЕЏЙ“Й‚ЙЃБЊВ•К‚ЙЌм‚Б‚ЅЌм•й‚р“ќ€к‚µ‚ДЃБѓПѓ‹ЃЫѓц‘У€х‚Е‚Р‚Ж‚В‚МЌм•й‚рЌм‚иЏг‚°‚Ь‚µ‚ЅЃВ‚»‚µ‚Д‚»‚МѓПѓ‹ЃЫѓц‚Є—ДЏџ‚µ‚Ь‚µ‚ЅЃВ€к”Ф—З‚©‚Б‚ЅЃБ‚Ж‚Э‚с‚И‚Й”Ж‚Я‚з‚к‚Ѕ‚М‚Е‚·ЃВ
</p>
<p>
ЌЕЏ‰‚Н‚ї‚е‚Б‚Ж‘е•П‚Е‚µ‚Ѕ‚Ї‚к‚З‚аЃБѓЉЃЫѓЯЃЫѓЦѓвѓц‚М—З‚ўѓзѓЊЃЫѓкѓ“ѓП‚Й‚И‚Б‚Ѕ‚ЖЋц‚ў‚Ь‚·ЃВ
</p>

<p>
ЃЬ‚»‚к‚Н‚Ж‚Д‚а—З‚ўЊпЊ±‚Й‚И‚Б‚Ѕ‚Е‚µ‚е‚¤‚ЛЃВ
</p>


<h4>‚УЃД‚±‚к‚ѕ‚Ї‚Н“а‚¦‚Ѕ‚ў?‚Ё‚н‚и‚Й?</h4>
<p>
ѓБѓЃѓЉѓК‚Е‚НЃБ–ы“–‚Й’О‚©‚р’н‚и‚Ѕ‚ў‚М‚И‚зЃБ€кЏЏ‚ЙѓМѓѓѓ“ѓц‚р‚µ‚И‚«‚бЃБ‚Ж‚ў‚¤Њѕ—ф‚Є‚ ‚и‚Ь‚·ЃВѓФѓэЃЫѓМѓѓѓ“ѓц‚Е‚аЃБ–§“ш‚М”Ъ‚ўЊр—¬‚р‚·‚й‚н‚Ї‚Е‚·‚©‚зЃБЋС‰БЋТ‚Ѕ‚ї‚Н‚·‚І‚­’‡—З‚­‚И‚и‚Ь‚·‚ЛЃВ
</p>
<p>
ѓФѓэЃЫѓМѓѓѓ“ѓц‚ЄЏЙ‚н‚Б‚Д‚©‚з‚аЃБ•р”Й‚Й€щ‚Э‰п‚рЉК‚ў‚Ѕ‚и€кЏЏ‚ЙђИЋ–‚р‚µ‚Ѕ‚и‚µ‚Д‚ў‚Ь‚·ЃВ€кђ¶‚М—Ж‚ѕ‚ї‚р‚В‚­‚йѓаѓѓѓ“ѓШ‚Е‚·‚ЛЃВѓФѓэЃЫѓМѓѓѓ“ѓц‚НЉчђ¶ђ¶Љ€‚М’†‚Й‘е‚«‚ИѓГѓ“ѓрѓОѓз‚р—Ю‚¦‚Д‚ў‚й‚ЖЋц‚ў‚Ь‚·ЃВ
</p>

<p>
ЃЬ‚И‚й‚Щ‚ЗЃВ‘ј‚Е‚Н‚Е‚«‚И‚ў‹НЏд‚И‘МЊ±‚р‚Ѕ‚­‚і‚с‚Е‚«‚»‚¤‚Е‚·‚ЛЃВ
</p>
<p>
ЌЕЊг‚ЙЃБѓФѓэЃЫѓМѓѓѓ“ѓц‚ЙЋС‰Б‚µ‚Ѕ‚±‚Ж‚Є‚И‚ў•ы‚ЦѓЃѓвѓЪЃЫѓЧ‚р‚ЁЉи‚ў‚µ‚Ь‚·ЃВ
</p>

<p>
Ћ„‚НЃБѓФѓэЃЫѓМѓѓѓ“ѓц‚ЙЋС‰Б‚µ‚Д‚Ь‚ёЊг‰ч‚Н‚µ‚И‚ўЃБ‚Ж‚ў‚¤‚±‚Ж‚р“а‚¦‚Ѕ‚ў‚Е‚·‚ЛЃВ‚±‚МѓМѓѓѓ“ѓц‚НЉчђ¶ђ¶Љ€‚М’†‚ЕЌЕ‚а‹НЏд‚И‘МЊ±‚Й‚И‚й‚ЖЋц‚ў‚Ь‚·ЃВ
</p>

<p>
ЃЬ‚ ‚и‚Є‚Ж‚¤‚І‚ґ‚ў‚Ь‚µ‚ЅЃВ
</p>


<h4>ЃщѓФѓэЃЫѓМѓѓѓ“ѓц2014Џо•сЃъ</h4>
<p>•еЏЧ‚Н‚ЦЊЋ‚С‚Ф“ъ‚Ь‚Е‚ЕЃБЌЎ”О‚МѓМѓѓѓ“ѓц‚Н‚ШЊЋ‚М‚Ч“ъ‚©‚з‚Р‚С“ъ‚Е‚·ЃВ
ЊцЋ®ѓФѓГѓз‚Е‚аЏо•с‚рЌШђЦ‚µ‚Д‚ў‚«‚Ь‚·ЃВ
</p>
<p>
ѓФѓэЃЫѓМѓѓѓ“ѓц‚Н–€”Ођм‹Г‚ЄЌ‚‚Ь‚Б‚Д‚Ё‚иЃБ‹Ћ”ОЏ‰‚Я‚Д‰ћ•еЋТ‚Є’и€хЃй‚Т‚ПђмЃк‚р’ґ‚¦‚Ь‚µ‚ЅЃВЋС‰БђЬ‚µЌћ‚Э‚Н‚ФЊЋ‚©‚зЋу•ф‚Ї‚Д‚Ё‚и‚Ь‚·ЃВ‚±‚ї‚з‚©‚з‚ЁђЬЌћ‚Э’ё‚Ї‚Ь‚·ЃВURL:ЃАhttp://meiwriting.ilas.nagoya-u.ac.jp/activities/summer-camp/mei-writing-summer-camp-2014
</p>
<p>
‚є‚РЃБ‚Ё‘Ѓ‚Я‚М‚ЁђЬ‚µЌћ‚Э‚рЃЙ
</p>




