
<h3>Mei-Writing Summer Camp 2014 スペシャルインタビュー</h3>

<p>
名古屋大学教養教育院Mei-Writingチームでは、毎年夏休みにサマーキャンプを実施しています。
</p>
<p>
今回、昨年のサマーキャンプにオーガナイザーとして参加されたハムリッチ・ネイサン（HAMLITSCH Nathan）さんと、広報なども担当されている名ライティングコーディネーター鈴木郁絵さんにお話を伺いました。
</p>

<h4>【プロフィール】</h4>
<h5>ハムリッチ・ネイサン（HAMLITSCH Nathan）さん</h5>
<p>現在、国際言語研究科博士課程1年で、言語学を研究されています。2013年のサマーキャンプから、オーガナイザーとして参加されています。
</p>
<p>
日本語でのインタビューは初めてとのことでしたが、わかりやすく軽快に答えてくださいました。
</p>

<h5>鈴木郁絵さん</h5>
<p>
サマーキャンプの広報なども担当されている名ライティングコーディネーターです。Mei-Writing公式サイトに掲載されている、2013年サマーキャンプの紹介動画を制作されました。
</p>

<p>
聞き手：OCW学生スタッフ
</p>


<h4>１．どんなことをするの？—プログラムについて— </h4>
<p>
―まずは、サマーキャンプでどのようなことをするのかお伺いします。
</p>

<p>
サマーキャンプは、４泊５日で行います。
</p>
<p>
毎日、午前中はライ先生の論理的思考に関する授業を行い、参加者の論理的思考力を向上させていきます。
</p>
<p>
午後は、グループに分かれて、リーダーの学生を中心に、最終日に行うプレゼンテーションコンテストに向けた準備をしていきます。プレゼンテーション能力だけでなく、リーダーシップやチームワーク能力を向上させるのも目的です。
</p>

<p>
―授業の内容はどんなものなのですか。
</p>

<p>
授業の内容は、論理的思考を学び、それぞれ自分のしている研究に応用していくということです。参加者それぞれの研究に活用できる内容なので、参加者にとって非常に意味のある内容だと思いますね。
</p>

<p>
―なるほど。プレゼンテーションコンテストもあるのですね。
</p>

<p>
はい。グループごとに分かれて、プレゼンテーションを行います。グループが切磋琢磨し、お互いに高め合っていきます。優勝すると賞品ももらえますよ。
サマーキャンプで学んだことを表現する舞台として、プレゼンテーションに取り組んでもらいます。
</p>

<p>
―キャンプの目的はどのようなものなのですか？
</p>

<p>
学生さんが論理的思考とプレゼンテーション能力、チームで活動していくためのコミュニケーション能力を向上させることです。
</p>

<p>
―なるほど。
</p>

<p>
【サマーキャンプ2013　プロモーションビデオ】
</p>

<embed src="https://www.youtube.com/watch?v=Qe3UKQWtz9A">
<!-- 【ここに動画リンクを埋め込んでください。https://www.youtube.com/watch?v=Qe3UKQWtz9A】 -->



<h4>２．どんな人におすすめ？—参加者について— </h4>

<p>
―サマーキャンプには、いろいろな出身国・研究科の方が参加されていますね。
</p>

<p>
そうですね。毎年大体日本人が半分とその他の国が半々くらいです。どんな研究をされている方でもいいですね。そういう環境でキャンプを行うことで、文化やバックグラウンドの異なる人たちが集まって、キャンプが面白くなりますね。
</p>

<p>
―違ったバックグラウンドを持った方と一緒に取り組むことによって、考える幅も広がるでしょうね。
</p>

<p>
そうですね。様々な国から来た異なるバックグラウンドを持った人が来ることによって、新しい意見も取り入れていけますしね。
</p>
<p>
でも、論理的思考は、その人のバックグラウンドや文化とは全く関係なく取り組めるのです。だれでも、違うバックグラウンドがあっても、みんな同じ土俵で取り組むことができます。それがまた面白いと思いますね。
</p>

<p>
―なるほど。サマーキャンプは、どんな方に向いているとお考えですか？
</p>

<p>
論理的思考力やコミュニケーション能力、チームの中でお互いに協力をして活動する能力をつけたい方に向いていると思います。
</p>
<p>
そういったことに１から取り組みたい学生さんにもどんどん参加してほしいと思いますね。もちろん、メイライティングの授業に参加している学生も歓迎しますが、特にMei-Writingの授業を受けていない方は大歓迎です。
</p>

<img src="images/ja/summer_camp">
<!-- ここにライ先生の画像 -->

<h4>３．大変なこともあるけれど、やっぱり楽しい—出来事や楽しさについて— </h4>
<p>
―サマーキャンプは、普段の授業とは大きく違ったスタイルだけに、楽しいことも大変なことも色々とありそうですね。
</p>
<p>
印象的な出来事があれば、教えていただけますか？
</p>

<p>
ある年、あるグループがなかなかまとまらなくて、最初のうち、全員で一つの作品をつくることができない状況になっていました。
</p>

<p>
―それは大変ですね。どう対処されたのですか？
</p>

<p>
リーダーがうまく工夫したのですね。まずは少人数で作品を作り、それが完成したら今度はみんな一緒に考えて、どうやって一つのプレゼンテーションに取り入れるか相談しましょう、と提案したのです。最終的に、個別に作った作品を統一して、グループ全員でひとつの作品を作り上げました。そしてそのグループが優勝しました。一番良かった、とみんなに認められたのです。
</p>
<p>
最初はちょっと大変でしたけれども、リーダーシップの良いトレーニングになったと思います。
</p>

<p>
―それはとても良い経験になったでしょうね。
</p>


<h4>４．これだけは伝えたい—おわりに—</h4>
<p>
アメリカでは、本当に誰かを知りたいのなら、一緒にキャンプをしなきゃ、という言葉があります。サマーキャンプでも、密度の濃い交流をするわけですから、参加者たちはすごく仲良くなりますね。
</p>
<p>
サマーキャンプが終わってからも、頻繁に飲み会を開いたり一緒に食事をしたりしています。一生の友だちをつくるチャンスですね。サマーキャンプは学生生活の中に大きなインパクトを与えていると思います。
</p>

<p>
―なるほど。他ではできない貴重な体験をたくさんできそうですね。
</p>
<p>
最後に、サマーキャンプに参加したことがない方へメッセージをお願いします。
</p>

<p>
私は、サマーキャンプに参加してまず後悔はしない、ということを伝えたいですね。このキャンプは学生生活の中で最も貴重な体験になると思います。
</p>

<p>
―ありがとうございました。
</p>


<h4>【サマーキャンプ2014情報】</h4>
<p>募集は７月２５日までで、今年のキャンプは９月の８日から１２日です。
公式サイトでも情報を更新していきます。
</p>
<p>
サマーキャンプは毎年人気が高まっており、去年初めて応募者が定員（３０人）を超えました。参加申し込みは５月から受付けております。こちらからお申込み頂けます。URL:　http://meiwriting.ilas.nagoya-u.ac.jp/activities/summer-camp/mei-writing-summer-camp-2014
</p>
<p>
ぜひ、お早めのお申し込みを！
</p>




