<h2>「名大の授業」へ授業教材を公開しませんか</h2>

<div class="g_text">
<p>
名大OCWでは、「名大の授業」のサイトを通して、名古屋大学で行われている授業の一端を、名大生や名大への入学を希望する高校生、そして一般の方々に知って頂くという目的があります。世間からの関心が高い名大の授業教材を広く社会にむけて発信するために、先生方に教材公開のご協力をお願いしております。
</p>
</div>


<h2>「名大の授業」に授業を掲載するには</h2>
<div class="g_text">
<p>
「名大の授業」では、現在約350のコースを公開しています。主に各部局の長に推薦して頂いた授業や退職記念講義、そして教員のみなさまによる自薦も随時受け付けております。「名大の授業」は、毎年学生に配布されるシラバスに加えて、先生方の授業に対する熱意や工夫、さらに1分程度の動画(1分間授業紹介)で生の声を届けることができます。Webページの作成や著作権処理など、先生のチェックを除く全ての作業はOCWスタッフが行います。掲載を希望される方や興味をお持ちの方は、お気軽にOCW事務室までお問い合わせ下さい。
</p>
</div>


<h2>公開までの流れ</h2>
<div class="g_text">
<p>　
授業に関する以下の情報をご提供下さい（○は必須です）
<ul>
<li>○シラバス</li>
<li>○授業の工夫(先生がどのようなお考えで授業を展開されているのかをご執筆いただきたく存じます)</li>
<li>講義ノート(一部のみでも問題ございません)</li>
<li>小テスト･課題</li>
<li>1分間授業紹介</li>
<li>授業の撮影</li>
<li>スケジュール</li>
<li>成績評価</li>
<li>参考資料</li>
</ul>
</p>

<h2>関係資料</h2>
<ul>
<li>著作物利用許諾</li>
<li>著作権についてのお願い</li>
<li>OCWリポジトリ登録依頼</li>
</ul>

</div> <!-- .e_text -->

<h2>インターネット上で教材等を公開するために</h2>
<div class="g_text">
<p>
<a href="http://www.icts.nagoya-u.ac.jp/ja/media/notice/copyright.html">http://www.icts.nagoya-u.ac.jp/ja/media/notice/copyright.html</a>
</p>
</div>

<h2>本件についてのお問い合わせ先</h2>
<div class="g_text">
<dl>
<dt>名古屋大学 教養教育院OCW事務室</dt>
<dd>電話: 052-789-3904</dd>
<dd>電子メール: nuocw.inquiry@media.nagoya-u.ac.jp</dd>
</dl>
</div>

<img src="./images/common/redline.gif" id="line2" alt="">

<div id="release_date">
最終更新日：2016年02月08日
</div>
